{
  "Air Terjun Toroan" : {
    "detail" : "Air terjun Toroan Sampang adalah satu–satunya air terjun yang berada di kota Madura. Air terjun setinggi 20 meter ini berlokasi berdampingan dengan sebuah pantai. Hal inilah yang menjadikan air terjun ini berbeda dengan air terjun pada umumnya. Selain itu, suasana di sekeliling Air Terjun Toroan juga masih sangat natural, dimana di sekitar lokasi tidak ada bangunan bangunan yang merusak kealamian nya. Hal itulah yang menjadikan air terjun  ini seakan memiliki “jiwa” yang masih hidup.",
    "gambar" : "https",
    "key_kota" : "https://dolan-jatim-cc1f1.firebaseio.com/tb_kota/Kabupaten Sampang",
    "lokasi" : "Desa Ketapang Daya, Ketapang, Kabupaten Sampang",
    "nama_kota" : "Kabupaten Sampang",
    "nama_wisata" : "Air Terjun Toran"
  },
  "Coban Rais" : {
    "detail" : "Coban Rais adalah salah satu air terjun di Kota Wisata Batu selain Coban Rondo dan Coban Talun. Coban, seperti yang telah Ngalamers ketahui, memiliki arti air terjun. Sedangkan Rais diambil dari nama salah satu penduduk desa. Pada jaman dahulu, air terjun yang memiliki tinggi 20 meter ini bernama Coban Sabrangan karena harus menyebrangi 14 sungai untuk menuju lokasi.<br>Dengan tinggi 1025 meter diatas permukaan laut, Coban Rais tentu memiliki udara yang dingin dan sejuk, alamnya pun juga masih asri. Untuk menuju ke air terjunnya sendiri, Ngalamers perlu berjalan sepanjang 3,5 km dari bumi perkemahan yang menjadi pintu masuk Coban Rais. Perjalanan menuju air terjun harus Ngalamers tempuh dengan berjalan kaki melewati pepohonan, semak belukar, dan ditemani dengan gemericik air sungai. Medan yang ditempuh semakin lama akan semakin mengecil dengan menanjak di beberapa tempat. Ngalamers tentu tidak akan merasa lelah karena mata akan dimanjakan oleh pemandangan indah menghijau dengan udara yang bebas polusi. Beratnya perjalanan Ngalamers akan segera terbayar dengan pesona air terjun yang terpampang di depan mata. Semua keletihan dan ketegangan seakan langsung sirna begitu melihat derasnya air terjun Coban Rais. ",
    "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Coban%20Rais.jpg?alt=media&token=86cbc562-438b-44aa-a037-a63da39e067d",
    "key_kota" : "CKota Batu",
    "lokasi" : "Terletak di Dusun Dresel, Desa Oro-oro Ombo Kecamatan Batu, Kota Batu",
    "nama_kota" : "Kota Batu",
    "nama_wisata" : "Coban Rais"
  },
  "Coban Talun" : {
    "detail" : "Coban Talun yang memiliki ketinggian sekitar 75 meter ini memiliki banyak batu besar di bawahnya yang menambah sensasi semburan air yang terasa seakan mengguyur sekujur tubuh. Karena lokasi air terjunnya yang terletak di tengah-tengah tebing tinggi, maka Ngalamers perlu sedikit usaha untuk bisa mencapainya. Dan jangan pernah membayangkan kalau jalan yang akan Ngalamers lalui merupakan jalan beraspal karena Ngalamers akan kecewa. Jalan menuju air terjun Coban Talun berupa jalan setapak dengan semak-semak rimbun yang hampir menutupi jalan. Ngalamers harus berhati-hati karena jalan yang masih berupa tanah sangat licin, bisa-bisa Ngalamers akan terperosok jika tidak waspada.<br>Tetapi ketegangan selama perjalanan akan terbayar saat Ngalamers sudah sampai dilokasi air terjun. Mendengar suara gemericik air dan merasakan cipratan air dari air terjun, merupakan kesenangan tersendiri setelah susah-susah mencapai lokasi. Dan cara paling efektif untuk mengobati rasa lelah adalah duduk di salah batu besar sembari merasakan dinginnya air yang jatuh dari ketinggian 75 meter. Selain air terjun, Coban Talun juga memiliki sebuah gua peninggalan Jepang. Gua yang berbentuk T ini terletak tidak jauh dari air terjun Coban Talun, tepatnya di sebelah aliran sungai. Tapi sekali lagi, Ngalamers memerlukan sedikit usaha untuk bisa sampai ke gua.",
    "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Coban%20Talun.jpg?alt=media&token=523691ad-451f-4dc1-971a-42f316d95bb1",
    "key_kota" : "CKota Batu",
    "lokasi" : "Desa Tulungrejo, Kecamatan Bumiaji, Kota Batu",
    "nama_kota" : "Kota Batu",
    "nama_wisata" : "Coban Talun"
  },
    "Air Terjun Kokop" : {
        "detail" : "Mencapai lokasi wisata alam ini, berjarak sekitar 60 km dari pusat kota Bangkalan. Untuk menuju lokasi air terjun ini memang tidak semulus yang dibayangkan, pencinta wisata alam akan dihadapkan medan yang lumayan berbatu, namun ini akan menjadi tantangan bagi penggemar offroad.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Desa Ketapang Daya, Ketapang, Ketapang Daya, Ketapang, Kabupaten Sampang, Jawa Timur",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Air Terjun Kokop"
      },
      "Air Terjun Toroan" : {
        "detail" : "Air terjun Toroan Sampang adalah satu–satunya air terjun yang berada di kota Madura. Air terjun setinggi 20 meter ini berlokasi berdampingan dengan sebuah pantai. Hal inilah yang menjadikan air terjun ini berbeda dengan air terjun pada umumnya. Selain itu, suasana di sekeliling Air Terjun Toroan juga masih sangat natural, dimana di sekitar lokasi tidak ada bangunan bangunan yang merusak kealamian nya. Hal itulah yang menjadikan air terjun  ini seakan memiliki “jiwa” yang masih hidup.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Desa Ketapang Daya, Ketapang, Ketapang Daya, Ketapang, Kabupaten Sampang, Jawa Timur 69261",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Air Terjun Toroan"
      },
    "Air Terjun Kali Bendo" : {
        "detail" : "Air Terjun Kali bendo memiliki ketinggian mencapai 10 meter dan berada didalam kawasan Agro Wisata Kalibendo, dimana terdapat perkebunan kopi, karet dan cengkeh. Kawasan Agro Wisata Kali bendo ini terletak di kaki Gunung Ijen. di sekitar air terjun ini terdapat perkebunan karet, kopi, dan cengkeh. Air Terjun Kalibendo memiliki ketinggian sekitar 10 m dan berada di dalam kawasan Agro Wisata Kalibendo, dimana terdapat perkebunan karet, kopi dan cengkeh. Terletak di Desa kampung Anyar, Kecamatan Glagah, Kabupaten Banyuwangi, Propinsi Jawa Timur. Berjarak kira-kira 15 km dari Banyuwangi ke arah barat daya.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Sumberarum, Songgon, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Air Terjun Kali Bendo"
      },
      "Air Terjun Kali Selogiri" : {
        "detail" : "Keindahan Air Terjun Kali selogiri terletak pada tempatnya yang alami, air mengucur dari atas tebing dan jatuh diantara pepohonan yang rimbun, seolah parawisatawan yang berkunjung sedang berada di kanopi dengan air terjun didekatnya. Kawasan objek wisata ini masuk di wilayah administrasi Kecamatan Kalipuro.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Desa Ketapang, Kecamatan Kalipuro, Kabupaten Banyuwangi",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Air Terjun Kali Selogiri"
      },
      "Air Terjun Kampung Anyar" : {
        "detail" : "Salah satu destinasi air terjun yang menjadi primadona di kota Banyuwangi. keunikan dari destinasi ini adalah pengujung dapat menikmati tiga air terjun sekaligus disatu tempat. Banyak sebutan dari air terjun ini, mulai dari air terjun bersaudara atau air terjun kembar,air terjun kampung anyar , air terjun bidadari, air terjun jagir.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Glagah, Kp. Anyar, Banyuwangi, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Air Terjun Kampung Anyar"
      },
      "Air Terjun Lider" : {
        "detail" : "Air Terjun Lider merupakan salah satu air terjun yang masih alami di Banyuwangi. Terletak di lereng gunung raung membuat suasana di air terjun ini menyejukkan. Dengan ketinggian terjunan airnya yang mencapai 60 meter membuat air terjun ini salah satu air terjun tertinggi di banyuwangi. Percikan airnya yang memantul dan terkena sinar matahari akan memunculkan warna pelangi yang indah sehingga membuat pemandangan semakin menakjubkan.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Sumberarum, Songgon, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Air Terjun Lider"
      },
      "Air Terjun Selendang Arum" : {
        "detail" : "Keistimewaan dari air terjun ini terlihat dari dinding tebing yang dialiri air. Bebatuan licin ini memancarkan kilauan saat cuaca cerah. Asal usul nama Selendang Arum dikarenakan bentuk bebatuannya mirip selendang.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Sumberarum, Songgon, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Air Terjun Selendang Arum"
      },
      "Air Terjun Tirto Kemanten" : {
        "detail" : "Air Terjun ini terdiri dari dua air terjun yang tingginya mencapai 10 meter dan posisinya berdekatan hanya dipisahkan oleh batu besar. Oleh penduduk setempat Air Terjun ini dinamakan Air Terjun Kembar Tirto Kemanten, karena terdapat dua aliran Air Terjun yang sepintas mirip dengan jejeran pengantin laki-laki dan perempuan.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Kalibaruwetan, Kalibaru, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Air Terjun Tirto Kemanten"
      },
      "Pantai Blimbingsari" : {
        "detail" : "Pantai Blimbingsari terkenal dengan wisata kuliner ikan bakar. Upacra petik laut biasanya diadakan setiap bulan Suro. selain itu di pantai ini anda juga bisa melihat keindahan sunrise dan melihat para nelayan pulang dari melaut.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Kecamatan Rogojampi, berjarak 23 km dari kota Banyuwangi",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Blimbingsari"
      },
      "Pantai Cacalan" : {
        "detail" : "Pantai dengan hamparan pasir hitam yang luas ini sangat cocok untuk liburan bersama keluarga. Selain menikmati pemandangan Pantai berpanorama Selat Bali, wisatawan juga dapat melakukan kegiatan seperti memancing dan mandi di Pantai. Pemandangan alamnya semakin indah dengan keberadaan pohon kelapa yang berjajar rapi di tepi Pantai.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Klatak, Kalipuro, Klatak, Kec. Banyuwangi, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Cacalan"
      },
    "Air Terjun Coban Wilis" : {
        "detail" : "Air Terjun Coban Wilis ini terletak di kawasan Gunung Kelud atau di Kampung Wisata Ekologis Semen Gandusari, tepatnya di Desa Semen, Kecamatan Gandusari. Air terjun ini tidak mudah untuk dicapai karena anda harus berjalan kaki naik dan menuruni 5 bukit sekitar 2 jam, selama di perjalanan menuju air terjun ini anda akan menemukan dua air terjun yang tidak bisa anda capai.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Desa Semen, Kecamatan Gandusari",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Coban Wilis"
      },
      "Air Terjun Curug Muncar" : {
        "detail" : "Di tempat ini kamu bisa ngadem sambil foto-foto bersama pacar atau teman sejati. Yang menarik adalah; di Curug Moncar kamu akan menemui hewan endemik Dekapoda (kepiting kecil) dan kumpulan ikan pemanjat yang bersembunyi di bawah bebatuan. Ikan ini terbilang unik, karena bisa hidup di daratan untuk beberapa menit. Sayangnya, Curug Moncar masih belum dapat perhatian Pemkab Blitar sebagai destinasi wisata.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Desa Bakung, Kecamatan Bakung, Blitar",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Curug Muncar"
      },
      "Air Terjun Grenjeng" : {
        "detail" : "Di tempat ini kamu akan disuguhan pemandangan alam khas Blitar yang sungguh menawan. Kamu juga bisa berenang dan mandi di bawah grujugan air terjunnya. Lokasi Air Terjun Grenjeng ada di Desa Balerejo, Kecamatan Panggungrejo, Kabupaten Blitar. Air terjun yang unik. Meski berada di Blitar selatan, air terjun ini kurang mencerminkan ekosistem kars yang lazim dijumpai di wilayah tersebut. Bukanlah tebing kapur yang akan kita jumpai di sini, melainkan tebing breksi hitam yang kokoh.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Desa Balerejo, Kecamatan Panggungrejo, Blitar",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Grenjeng"
      },
      "Air Terjun Jurug Bening" : {
        "detail" : "Rute untuk menuju ke jurug ini searah dengan arah menuju Pantai Jolosutro, tapi setelah perempatan Binangun, rute berganti ke arah kanan menuju Pasar Bantengan. Salah satu rute yang dapat dilewati yaitu : Blitar-Lodoyo-Binangun- Pasar Bantengan-Purworejo. Jalan yang dilalui mulai dari awal perjalanan sampai pasar Binangun ini cukup mudah karena sudah didominasi jalan aspal. Sesampainya di Pasar Bantengan kami mengambil arah ke kanan (barat) mengikuti jalan aspal yang lumayan mulus kurang lebih 500m hingga sampai di Dusun Sumberdadi, Desa Purworejo, jalan yg dilalui sudah berubah menjadi jalan aspal yang rusak tergerus air hujan dan dilanjutkan dengan jalan rabat beton sekitar 500 m. Sampai di perempatan kedua berbelok ke kiri (selatan) mentok sampai rumah warga terakhir.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Dusun Sumberdadi, Desa Purworejo, Kecamatan Wates, Kabupaten Blitar",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Jurug Bening"
      },
      "Air Terjun Lawean" : {
        "detail" : "Air terjun ini memiliki ketinggian sekitar 25 meter dan terbagi menjadi dua bagian, yang pertama terdapat tiga aliran namun tidak deras, yang kedua hanya satu aliran dan cukup deras.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Dusun Parang, Desa Semen, Kecamatan Gandusari, Blitar",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Lawean"
      },
      "Air Terjun Sirah Kencong" : {
        "detail" : "Untuk menuju ke air terjun ini anda harus berhati-hati karena lingkungannya masih alami dan selama berjalan kaki menuju air terjun anda akan melewati hutan belantara.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Ngadirenggo, Wlingi, Blitar, Jawa Timur",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Sirah Kencong"
      },
      "Air Terjun Tirto Galuh" : {
        "detail" : "Di sini kamu akan melihat panorama alam yang masih sangat asri. Alamnya yang sejuk, udaranya yang segar dan kicau burung yang merdu akan membuatmu betah berlama-lama di sini. Kian hari, Air Terjun Tirto Galuh kian ramai dikunjungi wisatawan dari luar Kota Blitar.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Desa Sidomulyo, Kecamatan Bakung, Blitar",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Tirto Galuh"
      },
    "Air Terjun Kedung Maor" : {
        "detail" : "Air Terjun Kedung Maor ini merupakan air yang bersumber dari limpahan Waduk Pacal dan aliran Kali Soko. Dikala musim kemarau, air terjun ini kelurnya sangatlah kecil, akan tetapi ketika musim penghujan tiba, gemercik air dari air terjun kedung maor bisa terdengar sampai ke pemukiman warga.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bojonegoro",
        "lokasi" : "Kedungsari, Temayang, Kabupaten Bojonegoro, Jawa Timur",
        "nama_kota" : "Kabupaten Bojonegoro",
        "nama_wisata" : "Air Terjun Kedung Maor"
      },
    "Air Terjun Blawan" : {
        "detail" : "Yang menarik dari air terjun ini adalah muara alirannya yang langsung menuju ke dalam tanah seperti air terjun Niagara di Amerika dan pada akhirnya akan bermuara di daerah Asembagus Situbondo. Jalan menuju air terjun Blawan sangat menantang dengan jalan naik turun tangga di antara 2 tebing.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bondowoso",
        "lokasi" : "Desa Kalianyar, Kecamatan Sempol, Bondowoso",
        "nama_kota" : "Kabupaten Bondowoso",
        "nama_wisata" : "Air Terjun Blawan"
      },
      "Air Terjun Polo Agung" : {
        "detail" : "Air terjun ini dilengkapi pula oleh 3 buah shelter yang ditempatkan disekeliling lokasi. Para Wisatawan dapat mengunjuni tempat ini dengan menggunakan sarana transportasi umum, tetapi untuk mencapai lokasi air terjun harus berjalan kaki. Sebaiknya sebelum naik ke air terjun Polo Agung melapor dahulu ke kantor camat setempat, atau pas terdekat. Siapkan perbekalan secukupnya. Mental dan fisik pun harus dalam kondisi baik. Hal yang lebih penting adalah, jangan sesekali merusak lingkungan atau mengganggu satwa yang dijumpai di sepanjang perjalanan.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bondowoso",
        "lokasi" : "Desa Sukerejo, Kecamatan Sumberwringin, 40 Km ke arah timur dari Kota Bondowoso.",
        "nama_kota" : "Kabupaten Bondowoso",
        "nama_wisata" : "Air Terjun Polo Agung"
      },
      "Air Terjun Tancak Kembar" : {
        "detail" : "Lokasi obyek ini didukung oleh panorama alam yang indah dan menawan untuk dinikmati oleh pengunjung, serta didukung adanya pusat penelitian kopi arabica dan cacao seluas 180 ha. Berdasarkan legenda setempat berpendapat bahwa sisi kiri air terjun dijaga oleh lelaki dan bagian kanan adalah para wanita.  Hal ini diyakini bahwa jika pengunjung cuci mukanya di air terjun, kulit mereka akan tetap selalu muda. Sebelum sampai di tempat Air Terjun Tancak kembar yang utama terdapat air terjun kecil yang tingginya kurang lebih 50 m, namun debitnya relatif kecil.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bondowoso",
        "lokasi" : "Desa Andungsari, Kecamatan Pakem",
        "nama_kota" : "Kabupaten Bondowoso",
        "nama_wisata" : "Air Terjun Tancak Kembar"
      },
    "Air Terjun Laccar" : {
        "detail" : "Pantai ini memiliki pasir putih dan ombak yang tenang. Tentunya kondisi ombak yang tenang cukup aman digunakan untuk berenang maupun bersantai. Di Pantai Delegan juga sering diadakan lomba perahu dan memancing saat memperingati hari kemerdekaan. Fasilitas yang disediakan di pantai ini relatif masih sederhana dan umumnya dikelola oleh warga setempat.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Gresik",
        "lokasi" : "Desa Kebuntelukdalam, Kecamatan Sangakapura",
        "nama_kota" : "Kabupaten Gresik",
        "nama_wisata" : "Air Terjun Laccar"
      },
    "Air Terjun Antrokan" : {
        "detail" : "Air Terjun Antrokan ini lebih rendah dibandingkan Air Terjun Tancak dan jaraknya pun lebih pendek sekitar setengah jam berjalan kaki dari peberhentian terakhir anda melewati jalan setapak. Air Terjun Antrokan ini memiliki tinggi sekitar 15 meter. Tidak terlalu tinngi memang, debit airnya juga tidak terlalu besar, tapi justru itu bisa membuat kita jadi merasa aman dan nyaman ketika duduk di atas kayu tua di depannya.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Desa Manggisan, Kecamatan Tanggul, Kabupaten Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Antrokan"
      },
      "Air Terjun Lereng Raung" : {
        "detail" : "Nama air terjun ini berasal dari nama sumber air terjun itu sendiri yaitu Gunung Raung. Tepatnya terletak di desa Rowosari, kecamatan Sumberjambe, Jember. Suasana yang hijau dan asri ditambah dengan aroma buah durian yang semerbak dari pohonnya akan mengiringi perjalanan anda ke puncak air terjun ini.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Desa Rowosari, kecamatan Sumberjambe, Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Lereng Raung"
      },
      "Air Terjun Manggisan" : {
        "detail" : "Pengunjung yang melewatkan waktunya di air terjun ini juga bisa memancing di kolam yang disediakan oleh masyarakat sekitar. Nyamannya suasana di sekitar air terjun mampu menghilangkan penat di sela kesibukat selama 5 hari kerja.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Manggisan, Tanggul, Kabupaten Jember, Jawa Timur",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Manggisan"
      },
      "Air Terjun Sumber Salak" : {
        "detail" : "Keindahannya mengingatkan kita pada Air Terjun Niagara namun dalam ukuran mini. Untuk mendapatkan view yang indah kadang kita harus blusukan ke dalam hutan. Begitu pula di Jember ini, para pecinta petualangan akan dimanjakan dengan kondisi alamnya yang masih perawan yang di dalamnya tersimpan tempat keren yang tidak banyak diketahui traveler lain.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Sumber Salak, Ledokombo, Jawa Timur",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Sumber Salak"
      },
      "Air Terjun Tancak" : {
        "detail" : "Air terjun ini berada di lereng gunung Argopuro pada ketinggian sekitar 900 mdpl sehingga bisa dibayangkan kesejukan udara di sekitar sana. Nama air terjun ini adalah Air Terjun Tancak. Air terjun Tancak berada di sekitar kawasan perbukitan Agro Wisata Kopi Kebun Gunung Pasang. Mendengarkan gemuruh air yang jatuh dari ketinggian merupakan sebuah ketenangan tersendiri. Selalu menyenangkan untuk menyaksikan air terjun jatuh dari ketinggian di alam terbuka.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Daerah Perbukitan Tancak, lebih kurang 16 Km arah barat daya kota Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Tancak"
      },
      "Air Terjun Tancak Tulis" : {
        "detail" : "Air terjun ini merupakan yang paling tinggi di Jember dan karena ketinggiannya yang mencapai lebih dari 250 meter serta puncak air terjun ini yang sering tertutup kabut atau awan, banyak juga orang yang menyebutnya sebagai “air terjun dari langit”.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Dusun Tulis, Desa Darungan, Kecamatan Tanggul, Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Tancak Tulis"
      },
      "Air Terjun Watu Ondo" : {
        "detail" : "Untuk menuju Watu Ondo, kita harus melewati perumahan yang dihuni oleh pekerja perkebunan berplat merah ini. Sebuah banner besar sudah menyambut wisatawan yang menunjukkan mereka sudah sampai di jalur berjalan kaki (trekking). Lahan parkir sudah disiapkan oleh warga sekitar yang tergabung dalam perkumpulan pemuda-pemuda masjid. Dari namanya saja sudah jelas jika lahan parkir terletak di dekat masjid.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Sidodadi, Pontang, Ambulu, Kabupaten Jember, Jawa",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Watu Ondo"
      },
    "Air Terjun Dolo" : {
        "detail" : "Letak kawasan wisata air terjun ini kurang lebih 1.800 meter di atas permukaan laut. Sedangkan ketinggian air terjunnya diperkirakan mencapai 125 meter. Kawasan wisata ini dilengkapi dengan beberapa fasilitas pariwisata, seperti; taman bermain, camping ground, area untuk joging, hiking, dll. Keindahan obyek wisata ini semakin lengkap dengan adanya udara yang segar dan sejuk khas pegunungan, suasana yang hijau dan tenang dan kealamian dari air terjunnya sendiri.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Kediri",
        "lokasi" : "Desa Jugo, kecamatan Mojo",
        "nama_kota" : "Kabupaten Kediri",
        "nama_wisata" : "Air Terjun Dolo"
      },
      "Air Terjun Irenggolo" : {
        "detail" : "Pemandangan pegunungan yang luar biasa dari Besuki-irenggolo telah siap untuk melihat. Selain itu, di sini para wisatawan dapat menemukan beberapa hal menarik, seperti; hutan teduh alami pinus, taman bermain, camping ground, hiking dan jogging area, ada banyak pohon yang menambah kehijauan dan pemandangan indah untuk mata Anda.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Kediri",
        "lokasi" : "Kelurahan Pojok, Kecamatan Mojoroto, Kediri",
        "nama_kota" : "Kabupaten Kediri",
        "nama_wisata" : "Air Terjun Irenggolo"
      },
    "Air Terjun Lembah Bongkok" : {
        "detail" : "Lembah Bongok sendiri merupakan lembah yang berada di tengah kawasan hutan jati yang terdapat di wilayah perbukitan kapur. Lokasinya relatif jauh yakni sekitar 30 kilometer dari pusat kota Tuban. Letaknya yang cukup jauh dari pusat kota menyebabkan Air Terjun Lembah Bongok masih belum banyak kenal orang, bahkan bagi sebagian masyarakat Tuban sendiri. Namun tempat wisata alam ini kini mulai dikenal oleh masyarakat luas, pasalnya telah banyak orang yang mengunggah foto selama di Air Terjun Lembah Bongok ini. Terlebih lagi ada tim dari detik.com yang telah meliput tempat ini dan menulisnya di laman berita tersebut. Dan sekarang giliran saya yang menginformasikan mengenai destimasi wisata menarik yang satu ini.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tuban%2FAir%20Terjun%20Lembah%20Bongkok.jpg?alt=media&token=a95773a8-66f6-467d-a7a7-88422a232186",
        "key_kota" : "Kabupaten Tuban",
        "lokasi" : "Jetak, Montong, Jetak, Tuban, Kabupaten Tuban",
        "nama_kota" : "Kabupaten Tuban",
        "nama_wisata" : "Air Terjun Lembah Bongkok"
      },
      "Air Terjun Nglirip" : {
        "detail" : "Pesona kecantikannya sungguh menawan. Obyek wisata di Tuban ini dikenal dengan nama Air Terjun Nglirip atau Grajagan Nglirip. Ketinggian air terjun ini sekitar 30 meter dengan lebar mencapai kurang lebih 28 meter. Dibaliknya terdapat sebuah goa dengan ukuran yang cukup besar. Air yang mengalir di kawasan wisata ini berasal dari Hutan Krawak yang berjarak kurang lebih 3 km dan menyatu di dalam sebuah dam. Beberapa fasilitas yang tersedia di tempat wisata ini antara lain shelter, dan kedai makanan. Bagi Anda yang ingin berkunjung, Air Terjun Nglirip berada di desa Mulyoagung, kecamatan Singgahan, kabupaten Tuban. Lokasinya cukup strategis karena berada tidak jauh dari jalan utama. Tanpa harus menuju ke tepi air terjun, wisatawan dapat menikmati pesonanya dari sebuah jembatan kecil yang berada di tepi jalan.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tuban%2FAir%20Terjun%20Nglirip.jpg?alt=media&token=5918eac7-dd77-4b6b-a003-2c1a6bf32a7a",
        "key_kota" : "Kabupaten Tuban",
        "lokasi" : "Mulyoagung, Singgahan, Kabupaten Tuban",
        "nama_kota" : "Kabupaten Tuban",
        "nama_wisata" : "Air Terjun Nglirip"
      },
    "Air Terjun Lawean" : {
        "detail" : "Air terjun ini cukup populer di Tulungagung. Meskipun memiliki tinggi tidak lebih dari 100 meter, tapi keindahan air terjun ini sangat luar biasa. Apalagi perjalanan untuk mencapai air terjun ini memacu adrenalin. Anda akan melalui areal perbukitan dengan menyeberangi 9 sungai. Oleh karena itu Anda harus mempersiapkan kemampuan fisik dan jangan lupa membawa bekal. Lokasi Air Terjun Lawean berjarak sekitar 25 kilometer di sisi barat daya kota Tulungagung. Obyek wisata ini sangat tepat untuk dikunjungi bagi Anda yang suka tantangan dan gemar berpetualang.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FAir%20Terjun%20Lawean.jpg?alt=media&token=4ad037a4-6b61-4795-be36-4a60134f0ffc",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Geger, Sendang, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Air Terjun Lawean"
      },
      "Air Terjun Pandanwangi" : {
        "detail" : "Wisata di Tulungagung yang tidak kalah menarik dengan yang lainnya yaitu Air Terjun Pandanwangi. Air terjun ini merupakan salah satu wisata di Tulungagung yang wajib dikunjungi oleh para pecinta alam. Lokasi Air Terjun Pandanwangi dengan ketinggian air terjun sekitar 30 m, berada satu wilayah dengan Perkebunan Teh Sumber Pandan di Desa Ngelurup, Kecamatan Sendang, dengan akses yang cukup menantang. Dengan berjalan kaki air terjun ini dapat di tempuh sekitar kurang lebih 2 sampai 3 jam perjalanan tergantung seberapa cepat anda berjalan. Air Terjun Pandanwangi sangat cocok untuk dikunjungi karena pemandangan air terjun yang indah dan sangat sejuk iklimnya. Jika anda ingin menginap disana pastikan anda membawa perlengkapan yang cukup juga membawa P3K.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FAir%20Terjun%20Pandanwangi.jpg?alt=media&token=d2387885-9385-4af2-aaa2-47dac52182ad",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Nglurup, Sendang, Nglurup, Sendang, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Air Terjun Pandanwangi"
      }
}
