{
  "Gunung Arjuno" : {
    "detail" : "Gunung Arjuno merupakan gunung yang berada di berada perbatasan wilayah Kota Batu, Kabupaten Malang, Kabupaten Pasuruan, dan Kabupaten Mojokerto. Gunung yang memiliki tinggi 3.339 mdpl ini merupakan gunung tertinggi ketiga di Jawa Timur setelah Semeru dan Raung. Gunung ini bisa didaki melalui beberapa jalur pendakian. Dari Malang, pendakian gunung ini bisa dilakukan via Lawang. Lokasi gunung ini sendiri berada di arah barat laut Kabupaten Malang.<br>Melakukan pendakian Gunung Arjuno via Lawang kita akan melewati 4 pos pendakian dengan masing-masing berjarak rata-rata 1,5 jam. Yang paling menyenangkan dari pendakian Gunung Arjuno via Lawang adalah adanya stasiun kereta yang berada di sana (Stasiun Lawang). Saat siang biasanya masih ada angkutan umum yang akan membawa kita sampai ke dekat base camp. Base camp pendakian Lawang sendiri berada di Desa Wonorejo yang merupakan area perkebunan teh",
    "gambar" : "https://",
    "key_kota" : "https://dolan-jatim-cc1f1.firebaseio.com/tb_kota/Kabupaten Pasuruan",
    "lokasi" : "Pecalukan, Prigen, Pasuruan",
    "nama_kota" : "Kabupaten Pasuruan",
    "nama_wisata" : "Gunung Arjuno"
  },
  "gunung banyak" : {
    "detail" : "Gunung Banyak atau yang lebih dikenal banyak orang sebagi wisata paralayang atau paragliding yang terletak di kota Batu Malang merupakan tempat tujuan wisata yang sangat menakjubkan, perpaduan antara keindahan alam pegunungan, hutan di samping kanan dan kiri dari gunung banyak di tambah tatanan kota dan perkampungan dari kota batu yang terlihat dibawahnya. Gunung banyak ini sendiri memiliki ketinggian kurang lebih 1315 mdpl dan merupakan tempat dimana olahraga yang dalam bahasa inggrisnya paragliding ini di adakan yaitu pada saat PON.Ketika menyebut nama gunungnya mungkin tidak akan banyak orang yang tahu akan keindahannya, namun kalau dengan menyebut paralayang pasti semua orang langsung tahu, paralayang sendiri merupakan olahraga dirgantara dimana kebanyakan dari kita tidak bisa melihat apalagi merasakannya secara langsung, selain harganya mahal juga tidak sembarang tempat ada. Disinilah kita akan bisa melihatnya secara langsung dari dekat jika beruntung.",
    "gambar" : "https://",
    "key_kota" : "https://dolan-jatim-cc1f1.firebaseio.com/tb_kota/CKota Batu",
    "lokasi" : "Desa Songgokerto, Batu.",
    "nama_kota" : "Kota Batu",
    "nama_wisata" : "Gunung Banyak"
  },
    "Gunung Jaddih" : {
        "detail" : "Kawasan yang terletak di Kecamatan Socah, Desa Jaddih Kabupaten Bangkalan Madura-Jawa Timur ini berjarak 10 kilometer dari pusat kota kabupaten Bangkalan.tempat ini mampu mencuri perhatian para wisatawan yang haus dengan destinasi-destinasi baru di dalam negeri. lokasi yang mirip dengan Tebing Breksi yang ada di Kota Jogjakarta ini memang patut kalian datangi. karena disini kalian akan melihat bongkahan bahkan guratan-guratan kapur putih yang berukuran raksasa. tebing-tebing kapur ditempat ini tidak terbentuk secara alami, melainkan akibat pahatan para penambang kapur yang mengais rejeki ditempat ini selama bertahun-tahun sehingga membentuk sebuah tebing bahkan bukit yang sangat eksotis dan artistik. kawasan yang cukup luas ini dihiasi dengan pemandangan yang masih alami karena terdiri dari bukit-bukit nan hijau dan memang cocok untuk kalian telusuri keindahannya. terbukti banyaknya orang yang berfoto dan diunggah di sosial media saat ini, sehingga salah satu tempat wisata madura ini menjadi populer dan banyak membuat orang penasaran.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Socah, Kabupaten Bangkalan",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Gunung Jaddih"
      },
    "Gunung Butak" : {
        "detail" : "Gunung Butak merupakan sebuah gunung yang secara administratif masuk wilayah perbatasan Malang dan Blitar. Salah satu jalur pendakian Gunung Butak sekaligus merupakan jalur favorite para pendaki adalah melalui Sirah Kencong yang berada di kabupaten Blitar. Sirah Kencong sendiri merupakan sebuah perkebunan teh yang berada di desa Ngadirenggo, kecamatan Wlingi, kabupaten Blitar. Jadi, saat mendaki Gunung Butak via Sirah Kencong kita akan melewati perkebunan teh yang tentu saja akan menghadirkan pemandangan hijau yang menyegarkan mata.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Ngadirenggo/Htn, Wlingi, Blitar, Jawa Timur",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Gunung Butak"
      },
    "Gunung Raung" : {
        "detail" : "Gunung Raung merupakan gunung berapi yang masih aktif dan selalu mengeluarkan asap atau bahkan menyemburkan api sesekali. Letusan terbesar terjadi pada tahun 1638. Keeksotisan gunung ini terlihat dari Bali, tepatnya bila kita melihat di Pantai Lovina, Singaraja. Gunung Raung merupakan bagian dari komplek pegunungan Ijen dimana terdapat gunung Suket, gunung Pendil, gunung Rante, gunung Merapi dan Kawah Ijen.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bondowoso",
        "lokasi" : "Gunosari, Tlogosari, Kabupaten Bondowoso, Jawa Timur",
        "nama_kota" : "Kabupaten Bondowoso",
        "nama_wisata" : "Gunung Raung"
      },
    "Gunung Kapur Sekapuk" : {
        "detail" : "Tak hanya Madura yang mempunyai bukit kapur yang eksotis. Di Gresik juga terdapat wilayah perbukitan kapur yang terbentuk akibat kegiatan penambangan penduduk sekitar. Ya, bukit ini bernama Gunung Kapur Sekapuk dan berada tidak jauh dari Bukit Jamur. Bukit kapur ini mempunyai bentuk yang sangat unik.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Gresik",
        "lokasi" : "Desa Sakapuk, Kecamatan Ujung Pangkah",
        "nama_kota" : "Kabupaten Gresik",
        "nama_wisata" : "Gunung Kapur Sekapuk"
      },
    "Gunung Budheg" : {
        "detail" : "Gunung Budheg atau biasa dikenal dengan nama Gunung Cikrak ini adalah salah satu gunung atau bukit yang mempunyai ketinggian sekitar 585 mdpl dan terletak di Desa Boyolangu, Kecamatan Boyolangu, Kabupaten Tulungagung. Gunung Budheg bisa menjadi lokasi atau tempat untuk latihan bagi para pendaki pemula untuk melakukan pemanasan. Jalur yang harus dilalui untuk sampai ke puncak Gunung Budheg adalah jalanan yang menanjak melewati semak berduri diselingi dengan merayap dipinggiran tebing yang cukup curam. Namun perjalanan melelahkan tersebut akan terbayarkan dengan pemandangan indah yang bisa kita dapatkan dari puncak Gunung Budheg seperti sunrise pada pagi hari maupun pemandangan hijau pepohonan yang ada disekitar Gunung Budheg. Selain itu jika kita menginap di puncak Gunung Budheg kita bisa melihat pemandangan kerlap kerlip lampu pada malam hari.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FGunung%20Budheg2.jpg?alt=media&token=9b80ce70-9169-4301-82ee-e00b3e81279e",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Tanggung, Campur Darat, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Gunung Budheg"
      },
      "Pantai Brumbun" : {
        "detail" : "Pantai Brumbun merupakan sebuah pantai berpasir abu-abu cenderung hitam yang berada di desa Ngrejo, kecamatan Tanggunggunung. Sepintas, pantai ini memang biasa saja dan tidak terlalu istimewa. Namun, bukan berarti pantai ini tak menarik untuk dikunjungi. Area yang ada di Pantai Brumbun ini cukup luas dan merupakan tempat yang asik untuk bermain. Ombak di pantai juga cukup kalem sehingga kita bisa bermain di sana dengan lebih leluasa. Dari pusat kota Tulungagung pantai ini berjarak sekitar 22.5 km dan harus melewati medan yang cukup sulit",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FPantai%20Brumbun.jpg?alt=media&token=b146787b-e004-4e97-b64c-0e111e97038f",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Ngrejo, Tanggung Gunung, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Pantai Brumbun"
      }
}
