{
  "Ranu Kumbolo" : {
    "detail" : "Wisata ranu kumbolo merupakan satu objek wisata paling terkenal di daerah Jawa Timur khususnya bagi mereka yang menyukai wisata alam yang masih perawan. Selain itu wisata ini juga dianggap menarik karena ia berada di jalur pendakian gunung semeru dan masuk dalam area Taman Nasional Bromo Tengger Semeru (TNBTS).<br>Kondisi alam yang masih perawan lengkap dengan udara yang segar akan membebaskan segala pikiran pusing yang disebabkan oleh kehidupan modern yang penuh dengan kesibukan. Oleh karena itu, objek wisata danau ranu kumbolo semeru ini populer untuk dipilih meskipun lokasinya agak susah dijangkau oleh kebanyakan anak-anak muda.<br>Ada banyak kelebihan lain juga yang dimiliki oleh wisata danau ranu kumbolo Jawa Timur meskipun daerah wisata ini tidaklah dijadikan ikon resmi pariwisata Jawa Timur yang biasanya disematkan pada Kota Batu Malang dengan perkebunan apel-nya. Selain itu memang objek wisata di daerah Jawa Timur yang menarik memanglah sangat banyak, termasuk dengan gunung bromo.<br>Meskipun demikian, danau ranu kumbolo tetap memiliki kelebihannya tersendiri dibandingkan dengan berbagai objek wisata yang lain meskipun tentu saja ada juga kekurangannya yaitu lokasinya yang cenderung lebih susah dicapai tapi itu merupakan tantangan tersendiri bagi orang yang ingin mengunjunginya.",
    "gambar" : "https://",
    "key_kota" : "BKota Malang",
    "lokasi" : "Pegunungan Tengger, di kaki Gunung Semeru, Kabupaten Lumajang",
    "nama_kota" : "Kabupaten Lumajang",
    "nama_wisata" : "Ranu Kumbolo"
  },
  "Telaga Sarangan" : {
    "detail" : "Telaga sarangan merupakan sebuah danau yang cantik yang berada di dataran tinggi pegunungan, telaga sarangan ini juga dikenal dengan julukan Telaga Pasir , yag merupakan telaga alami yang berada di ketinggian 1.200 meter diatas permukaan laut, yang berlokasi di lereng gunung lawu, magetan, telaga ini memiliki luas sekitar 30 hektar dan kedalaman 28meter, selain pesona keindahan yang dipancarkan telaga ini juga memberikan kesejukan yang mampu membuat pengunjung betah dan nyaman saat berada di telaga tersebut, telaga sarangan ini mampu menarik ribuan pengunjung setiap tahunnya dan merupakan wisata andalan kabupaten magetan.",
    "gambar" : "https://",
    "key_kota" : "BKota Malang",
    "lokasi" : "kecamatan plosoan tepatnya di lereng gunung lawu, kabupaten magetan",
    "nama_kota" : "Kabupaten Magetan",
    "nama_wisata" : "Telaga Sarangan"
  }
}
