{
  "AKota Surabaya" : {
    "deskripsi" : "Surabaya merupakan kota terbesar kedua di Indonesia setelah Jakarta. Kota Surabaya juga merupakan pusat bisnis, perdagangan, industri, dan pendidikan di Jawa Timur serta wilayah Indonesia bagian timur. Kota ini terletak 796 km sebelah timur Jakarta, atau 415 km sebelah barat laut Denpasar, Bali.",
    "judul" : "Kota Surabaya",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fkotasurabaya.jpg?alt=media&token=f7c145de-3ebe-4093-8385-467b1a54cb87",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/surabaya.jpg?alt=media&token=85855149-c334-44be-8081-5af1efae8ed9",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "Pantai kenjeran merupakan salah satu tempat wisata di Surabaya. Pantai ini terletak di kecamatan Kenjeran, kota Surabaya, sekitar 9 km dari pusat kota. Nama kenjeran memang diambil dari nama wilayah setempat. Disini para pengunjung pantai dapat bersantai sambil menikmati keindahan alam dan deburan ombak. Pada hari libur Pantai ini selalu ramai pengunjung. Banyak wisatawan lokal khususnya dari Surabaya yang menghabiskan waktu liburan disini. Banyak juga wisatawan dari luar kota yang singgah untuk berwisata di Pantai Kenjeran Surabaya.<br>Pantai Kenjeran juga menyediakan sarana bermain anak-anak, taman yang asri dan pemandangan bebatuan yang sangat memanjakan mata. Selain itu pengunjung juga bisa menikmati makanan khas Surabaya, seperti Lontong balap, lontong kupang, sate kerang, dan sebagainya. Disini pengunjung juga akan menemui berbagai ikan segar, ikan asin, kerupuk udang, dan berbagai cindera mata khas Surabaya yang cantik hasil dari Industri rumah tangga. Dipantai ini pengunjung juga dapat melihat megahnya Jembatan Suramadu.",
        "gambar" : "https://",
        "key_kota" : "AKota Surabaya",
        "lokasi" : "Jl. Raya Pantai Lama No.12 <br> 9 km dari pusat kota",
        "nama_kota" : "Kota Surabaya",
        "nama_wisata" : "Pantai Kenjeran"
      }
    }
  },
  "BKota Malang" : {
    "deskripsi" : "Kota Malang adalah sebuah kota yang terletak di Provinsi Jawa Timur, Indonesia. Kota ini terletak 90 km sebelah selatan Surabaya dan merupakan kota terbesar di kedua di Jawa Timur setelah Surabaya, serta merupakan salah satu kota terbesar di Indonesia menurut jumlah penduduk.",
    "judul" : "Kota Malang",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fkotamalang.jpg?alt=media&token=e12de33b-c924-40d4-ba34-fc255311ed75",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/malang.jpg?alt=media&token=d7266264-b415-4705-8219-7ceb1b217caf",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "CKota Batu" : {
    "deskripsi" : "Kota Batu adalah sebuah kota di Provinsi Jawa Timur, Indonesia. Kota ini terletak 90 km sebelah barat daya Surabaya atau 15 km sebelah barat laut Malang. Kota Batu berada di jalur yang menghubungkan Malang-Kediri dan Malang-Jombang",
    "judul" : "Kota Batu",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fkotabatu.jpg?alt=media&token=ce68e1f1-3962-4983-b26e-550554d7bb70",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/batu.jpg?alt=media&token=077ed694-252d-41ab-b3d4-976a044aaeb3",
    "wisata" : {
      "Coban Rais" : {
        "detail" : "Coban Rais adalah salah satu air terjun di Kota Wisata Batu selain Coban Rondo dan Coban Talun. Coban, seperti yang telah Ngalamers ketahui, memiliki arti air terjun. Sedangkan Rais diambil dari nama salah satu penduduk desa. Pada jaman dahulu, air terjun yang memiliki tinggi 20 meter ini bernama Coban Sabrangan karena harus menyebrangi 14 sungai untuk menuju lokasi.<br>Dengan tinggi 1025 meter diatas permukaan laut, Coban Rais tentu memiliki udara yang dingin dan sejuk, alamnya pun juga masih asri. Untuk menuju ke air terjunnya sendiri, Ngalamers perlu berjalan sepanjang 3,5 km dari bumi perkemahan yang menjadi pintu masuk Coban Rais. Perjalanan menuju air terjun harus Ngalamers tempuh dengan berjalan kaki melewati pepohonan, semak belukar, dan ditemani dengan gemericik air sungai. Medan yang ditempuh semakin lama akan semakin mengecil dengan menanjak di beberapa tempat. Ngalamers tentu tidak akan merasa lelah karena mata akan dimanjakan oleh pemandangan indah menghijau dengan udara yang bebas polusi. Beratnya perjalanan Ngalamers akan segera terbayar dengan pesona air terjun yang terpampang di depan mata. Semua keletihan dan ketegangan seakan langsung sirna begitu melihat derasnya air terjun Coban Rais. ",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Coban%20Rais.jpg?alt=media&token=86cbc562-438b-44aa-a037-a63da39e067d",
        "key_kota" : "https://dolan-jatim-cc1f1.firebaseio.com/tb_kota/CKota Batu",
        "lokasi" : "Terletak di Dusun Dresel, Desa Oro-oro Ombo Kecamatan Batu, Kota Batu",
        "nama_kota" : "Kota Batu",
        "nama_wisata" : "Coban Rais"
      },
      "Coban Talun" : {
        "detail" : "Coban Talun yang memiliki ketinggian sekitar 75 meter ini memiliki banyak batu besar di bawahnya yang menambah sensasi semburan air yang terasa seakan mengguyur sekujur tubuh. Karena lokasi air terjunnya yang terletak di tengah-tengah tebing tinggi, maka Ngalamers perlu sedikit usaha untuk bisa mencapainya. Dan jangan pernah membayangkan kalau jalan yang akan Ngalamers lalui merupakan jalan beraspal karena Ngalamers akan kecewa. Jalan menuju air terjun Coban Talun berupa jalan setapak dengan semak-semak rimbun yang hampir menutupi jalan. Ngalamers harus berhati-hati karena jalan yang masih berupa tanah sangat licin, bisa-bisa Ngalamers akan terperosok jika tidak waspada.<br>Tetapi ketegangan selama perjalanan akan terbayar saat Ngalamers sudah sampai dilokasi air terjun. Mendengar suara gemericik air dan merasakan cipratan air dari air terjun, merupakan kesenangan tersendiri setelah susah-susah mencapai lokasi. Dan cara paling efektif untuk mengobati rasa lelah adalah duduk di salah batu besar sembari merasakan dinginnya air yang jatuh dari ketinggian 75 meter. Selain air terjun, Coban Talun juga memiliki sebuah gua peninggalan Jepang. Gua yang berbentuk T ini terletak tidak jauh dari air terjun Coban Talun, tepatnya di sebelah aliran sungai. Tapi sekali lagi, Ngalamers memerlukan sedikit usaha untuk bisa sampai ke gua.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Coban%20Talun.jpg?alt=media&token=523691ad-451f-4dc1-971a-42f316d95bb1",
        "key_kota" : "https://dolan-jatim-cc1f1.firebaseio.com/tb_kota/CKota Batu",
        "lokasi" : "Desa Tulungrejo, Kecamatan Bumiaji, Kota Batu",
        "nama_kota" : "Kota Batu",
        "nama_wisata" : "Coban Talun"
      },
      "Gunung Banyak" : {
        "detail" : "Gunung Banyak atau yang lebih dikenal banyak orang sebagi wisata paralayang atau paragliding yang terletak di kota Batu Malang merupakan tempat tujuan wisata yang sangat menakjubkan, perpaduan antara keindahan alam pegunungan, hutan di samping kanan dan kiri dari gunung banyak di tambah tatanan kota dan perkampungan dari kota batu yang terlihat dibawahnya. Gunung banyak ini sendiri memiliki ketinggian kurang lebih 1315 mdpl dan merupakan tempat dimana olahraga yang dalam bahasa inggrisnya paragliding ini di adakan yaitu pada saat PON.Ketika menyebut nama gunungnya mungkin tidak akan banyak orang yang tahu akan keindahannya, namun kalau dengan menyebut paralayang pasti semua orang langsung tahu, paralayang sendiri merupakan olahraga dirgantara dimana kebanyakan dari kita tidak bisa melihat apalagi merasakannya secara langsung, selain harganya mahal juga tidak sembarang tempat ada. Disinilah kita akan bisa melihatnya secara langsung dari dekat jika beruntung.",
        "gambar" : "https://",
        "key_kota" : "https://dolan-jatim-cc1f1.firebaseio.com/tb_kota/CKota Batu",
        "lokasi" : "Desa Songgokerto, Batu.",
        "nama_kota" : "Kota Batu",
        "nama_wisata" : "Gunung Banyak"
      }
    }
  },
  "CKota Blitar" : {
    "deskripsi" : "Kota Blitar merupakan sebuah kota yang terletak di bagian selatan Provinsi Jawa Timur, Indonesia. Kota ini terletak sekitar 167 km sebelah barat daya Surabaya dan 80 km sebelah barat Malang. Kota Blitar terkenal sebagai tempat dimakamkannya presiden pertama Republik Indonesia, Soekarno.",
    "judul" : "Kota Blitar",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fkotablitar.jpg?alt=media&token=e4db2e85-7ee8-4226-8d55-ad0f058d4274",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/kotablitar.jpg?alt=media&token=f0156657-81c5-4b84-a563-17024b4007fe",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "CKota Kediri" : {
    "deskripsi" : "Kota Kediri adalah sebuah kota di Provinsi Jawa Timur, Indonesia. Kota ini terletak 130 km sebelah barat daya Surabaya dan merupakan kota terbesar ketiga di Jawa Timur setelah Surabaya dan Malang menurut jumlah penduduk. Kota Kediri memiliki luas wilayah 63,40 km² dan seluruh wilayahnya berbatasan dengan Kabupaten Kediri. Kota Kediri terbelah oleh sungai Brantas yang membujur dari selatan ke utara sepanjang 7 kilometer.",
    "judul" : "Kota Kediri",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fkediri.jpg?alt=media&token=6d18fa0d-429c-498f-959a-ede275c63f4e",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/kotakediri.jpg?alt=media&token=4358e1da-8f0d-4968-9b9a-7eaec557918b",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "CKota Madiun" : {
    "deskripsi" : "Kota Madiun adalah sebuah kota di Provinsi Jawa Timur, Indonesia. Kota ini terletak 160 km sebelah barat Surabaya, atau 111 km sebelah timur Surakarta, Jawa Tengah. Di kota ini terdapat pusat industri kereta api (INKA). Madiun dikenal memiliki Lapangan Terbang Iswahyudi, yakni salah satu pangkalan utama AURI, meski sebenarnya terletak di Kabupaten Magetan. Madiun memiliki julukan Kota Gadis, Kota Brem, Kota Pelajar, Kota Sepur, Kota Pecel, Kota Budaya, Kota Sastra, dan Kota Industri.",
    "judul" : "Kota Madiun",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fkotamadiun.jpg?alt=media&token=5cb4c9c2-3192-41eb-9363-9aedd46ed328",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/madiun.jpg?alt=media&token=497e07e3-0531-46bb-a0dc-c09528b23ee5",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "CKota Mojokerto" : {
    "deskripsi" : "Kota Mojokerto adalah sebuah kota di Provinsi Jawa Timur, Indonesia. Kota ini terletak 50 km barat daya Surabaya. Mojokerto merupakan kota dengan luas wilayah terkecil di Jawa Timur dan seluruh wilayahnya berbatasan dengan Kabupaten Mojokerto. Kota ini mengalami perkembangan yang sangat pesat dilihat dari penerimaan asli daerah setiap tahun mengalami peningkatan. Kota Mojokerto merupakan salah satu wilayah yang masuk dalam kawasan metropolitan Surabaya, yaitu Gerbangkertosusila.",
    "judul" : "Kota Mojokerto",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fkotamojokerto.jpg?alt=media&token=59be797b-d2ec-4fad-ba3f-95825d5a8523",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/mojokerto.jpg?alt=media&token=224723d7-2498-4f07-a62b-8a0d04d46639",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "CKota Pasuruan" : {
    "deskripsi" : "Kota Pasuruan adalah sebuah kota di Provinsi Jawa Timur, Indonesia. Kota ini terletak 60 km sebelah tenggara Surabaya, ibu kota provinsi Jawa Timur dan 355 km sebelah barat laut Denpasar, Bali. Seluruh wilayah Kota Pasuruan berbatasan dengan Kabupaten Pasuruan. Kota Pasuruan berada di jalur utama pantai utara yang menghubungkan Pulau Jawa dengan Pulau Bali yang menjadikannya sebagai kota dengan prospek ekonomi yang besar di kawasan Indonesia bagian timur.",
    "judul" : "Kota Pasuruan",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fkotapasuruan.jpg?alt=media&token=4237b880-6757-4dac-822e-1ea286d95101",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/pasuruan.jpg?alt=media&token=dd8c4de4-8b90-46f5-af33-316f53826341",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "CKota Probolinggo" : {
    "deskripsi" : "Kota Probolinggo, adalah sebuah kota di Provinsi Jawa Timur, Indonesia. Terletak sekitar 100 km sebelah tenggara Surabaya, Kota Probolinggo berbatasan dengan Selat Madura di sebelah utara, serta Kabupaten Probolinggo di sebelah timur, selatan, dan barat. Probolinggo merupakan kota terbesar keempat di Jawa Timur setelah Surabaya, Malang, dan Kediri menurut jumlah penduduk. Kota ini terletak di wilayah Tapal Kuda, Jawa Timur dan menjadi jalur utama pantai utara yang menghubungkan Pulau Jawa dengan Pulau Bali.",
    "judul" : "Kota Probolinggo",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fkotaprobolinggo.jpg?alt=media&token=beecdcbc-2edb-44bb-8c36-d44e7f1f5940",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/probolinggo.jpg?alt=media&token=5f564c0d-e666-40ec-9f8b-46f417956986",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Bangkalan" : {
    "deskripsi" : "Kabupaten Bangkalan adalah sebuah kabupaten di Pulau Madura, Provinsi Jawa Timur, Indonesia. Ibu kotanya adalah Bangkalan. Kabupaten ini terletak di ujung paling barat Pulau Madura; berbatasan dengan Laut Jawa di utara, Kabupaten Sampang di timur serta Selat Madura di selatan dan barat.",
    "judul" : "Kab. Bangkalan",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2FBangkalanalan1.jpg?alt=media&token=aac31b8b-9acd-4a98-9402-b37d4825068f",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/bangkalan(madura).jpg?alt=media&token=19b8e6ff-2058-4c70-bdd9-d3add18f3cd1",
    "wisata" : {
      "Air Terjun Kokop" : {
        "detail" : "Mencapai lokasi wisata alam ini, berjarak sekitar 60 km dari pusat kota Bangkalan. Untuk menuju lokasi air terjun ini memang tidak semulus yang dibayangkan, pencinta wisata alam akan dihadapkan medan yang lumayan berbatu, namun ini akan menjadi tantangan bagi penggemar offroad.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Desa Ketapang Daya, Ketapang, Ketapang Daya, Ketapang, Kabupaten Sampang, Jawa Timur",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Air Terjun Kokop"
      },
      "Air Terjun Toroan" : {
        "detail" : "Air terjun Toroan Sampang adalah satu–satunya air terjun yang berada di kota Madura. Air terjun setinggi 20 meter ini berlokasi berdampingan dengan sebuah pantai. Hal inilah yang menjadikan air terjun ini berbeda dengan air terjun pada umumnya. Selain itu, suasana di sekeliling Air Terjun Toroan juga masih sangat natural, dimana di sekitar lokasi tidak ada bangunan bangunan yang merusak kealamian nya. Hal itulah yang menjadikan air terjun  ini seakan memiliki “jiwa” yang masih hidup.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Desa Ketapang Daya, Ketapang, Ketapang Daya, Ketapang, Kabupaten Sampang, Jawa Timur 69261",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Air Terjun Toroan"
      },
      "Gunung Jaddih" : {
        "detail" : "Kawasan yang terletak di Kecamatan Socah, Desa Jaddih Kabupaten Bangkalan Madura-Jawa Timur ini berjarak 10 kilometer dari pusat kota kabupaten Bangkalan.tempat ini mampu mencuri perhatian para wisatawan yang haus dengan destinasi-destinasi baru di dalam negeri. lokasi yang mirip dengan Tebing Breksi yang ada di Kota Jogjakarta ini memang patut kalian datangi. karena disini kalian akan melihat bongkahan bahkan guratan-guratan kapur putih yang berukuran raksasa. tebing-tebing kapur ditempat ini tidak terbentuk secara alami, melainkan akibat pahatan para penambang kapur yang mengais rejeki ditempat ini selama bertahun-tahun sehingga membentuk sebuah tebing bahkan bukit yang sangat eksotis dan artistik. kawasan yang cukup luas ini dihiasi dengan pemandangan yang masih alami karena terdiri dari bukit-bukit nan hijau dan memang cocok untuk kalian telusuri keindahannya. terbukti banyaknya orang yang berfoto dan diunggah di sosial media saat ini, sehingga salah satu tempat wisata madura ini menjadi populer dan banyak membuat orang penasaran.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Socah, Kabupaten Bangkalan",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Gunung Jaddih"
      },
      "Pantai Basmalah" : {
        "detail" : "Pantai Basmalah, pantai yang berada sisi timur Madura ini sebenarnya merupakan kawasan pantai yang menarik untuk dikunjungi, betapa tidak, selain tempatnya yang berpasir putih dan menjorok ke laut. Pantai basmalah juga menyajikan view pemandangan menarik, yakni pengunjung dapat melihat jembatan Suramadu secara utuh.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Desa Kwanyar Barat, Kecamatan Kwanyar, Kwanyar Bar., Bangkalan, Kabupaten Bangkalan, Jawa Timur 69163",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Pantai Basmalah"
      },
      "Pantai Batu Kerbuy" : {
        "detail" : "Dengan air pantainya yang biru dan bersih menarik Anda untuk melakukan berbagai kegiatan seperti, berenang, menyelam, memancing, dan sekedar berkeliling dengan menggunakan perahu motor yang terdapat dibibir pantai. Suasana alam yag terdapat akan membuat Anda mempesona dan merasakan kenyamanan yang tidak akan terlupakan.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Jalan Raya Pasean, Pasean, Pamekasan, Kabupaten Pamekasan, Jawa Timur",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Pantai Batu Kerbuy"
      },
      "Pantai Jumiang" : {
        "detail" : "Pantai Jumiang merupakan salah satu pantai wisata di Pamekasan yang menyajikan berbagai keindahan alam. Menikmati sunrise dari pantai ini, memberi sensasi tersendiri bagi penikmat. tebing karang menyajikan pemandingan tersendiri. Debur ombak yang menerobos di sela-sela karang, seakan menciptakan sensasi aquatic yang indah. Seolah, waktu enggan beranjak takkala kita merejang di Jumiang.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Desa Tanjung, Kecamatan Pademawu, Kabupaten Pamekasan ini berjarak sekitar 12 Km Tenggara Kota Pamekasan",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Pantai Jumiang"
      },
      "Pantai Lombang" : {
        "detail" : "Pantai Lombang Sumenep di Madura mulai dikenal pada tahun 2000, yang kala itu banyak turis mancanegara yang turut serta meramaikan pantai ini. Di pantai ini ribuan pengunjung datang setiap harinya. Di Madura, Pantai Lombang adalah satu satunya pantai yang paling sering dikunjungi dan termasuk pantai yang paling favorit bagi masyarakat Madura. Bahkan pernah mencapai 50 ribu pengunjung pada saat musim libur tiba.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Batang batang",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Pantai Lombang"
      },
      "Pantai Maneron Sepulu" : {
        "detail" : "Pantai Maneron di pesisir barat perairan Selat Madura memang menawarkan keelokan estetika alam yang amat mempesona. Pantai ini berada di lingkup alam pegunungan di Desa Maneron, Kecamatan Sepulu, Kabupaten Bangkalan, Madura, Jawa Timur. Bentuk pantainya yang melengkung sepanjang 1 km lebih menggelar hamparan pasir putih, halus, padat dan bersih kemilau. Bahkan, karena pantainya menghadap ke ufuk barat, maka di tempat ini pun pelancong dapat menikmati ajaibnya perjalanan alam sunset.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Jl. Raya Maneron, Bator, Bangkalan, Kabupaten Bangkalan, Jawa Timur 69153",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Pantai Maneron Sepulu"
      },
      "Pantai Nepa" : {
        "detail" : "Pantai Maneron di pesisir barat perairan Selat Madura memang menawarkan keelokan estetika alam yang amat mempesona. Pantai ini berada di lingkup alam pegunungan di Desa Maneron, Kecamatan Sepulu, Kabupaten Bangkalan, Madura, Jawa Timur. Bentuk pantainya yang melengkung sepanjang 1 km lebih menggelar hamparan pasir putih, halus, padat dan bersih kemilau. Bahkan, karena pantainya menghadap ke ufuk barat, maka di tempat ini pun pelancong dapat menikmati ajaibnya perjalanan alam sunset.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Desa Batioh Kecamatan Ketapang",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Pantai Nepa"
      },
      "Pantai Ponjuk Timur Talango" : {
        "detail" : "Asal mula dikatakan ponjuk karena diutara dan selatan itu ada makamnya yaitu yang selatan adalah makamnya Ibu Koneng yang ibu koneng tersebut keturunan dari ratu Sumenep dikatakan ibu koneng karena sekecamatan talango bahkan sesumenep paling cantiknya perempuan dan yang utara makam Roto Jimat karena mulai dari dulu beliau banyak jimatnya. Dipojuk timur poteran yang menjaga disana adalah gurita yang sangat besar bahkan saking besarnya kaki-kaki gurita tersebut satu kaki itu besarnya sama dengan pohon kelapa dan penjaga jimatnya adalah ular naga yang sampai sekarang ada di dalam gua.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Unnamed Rd, Talango, Kab. Sumenep, Jawa Tim., Kombang, Talango, Kabupaten Sumenep, Jawa Timur ",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Pantai Ponjuk Timur Talango"
      },
      "Pantai Rongkang" : {
        "detail" : "Tempat Wisata Pantai Rongkang Bangkalan Madura terletak di Desa Kwanyar Barat Kecamatan Kwanyar Kabupaten Bangkalan, kira-kira 35 km di selatan kota Bangkalan. Kabupaten Bangkalan merupakan sebuah kabupaten di Pulau Madura, Provinsi Jawa Timur, Indonesia. Ibukotanya adalah Bangkalan. Kabupaten ini terletak di ujung paling barat Pulau Madura; berbatasan dengan Laut Jawa di utara, Kabupaten Sampang di timur serta Selat Madura di selatan dan barat.",
        "gambar" : "https://",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Desa Kwanyar Barat, Kecamatan Kwanyar, Kwanyar Bar., Bangkalan, Kabupaten Bangkalan, Jawa Timur 69163",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Pantai Rongkang"
      },
      "Pantai Sambilangan" : {
        "detail" : "Pantai Sambilangan merupakan pantai yang sangat eksotis yang terletak sekitar 7 km di sebelah selatan dari kota Bangkalan, di desa Sambilangan , kecamatan Bangkalan, Madura, Jawa Timur. Pantai Sambilangan terbilang merupakan pantai yang masih terpencil dan sangat alami. Walaupun begitu saat anda tiba di pantai ini anda tetap akan dikenakan tiket masuk kendaraan. Untuk kendaraan mobil akan dikenakan tarif sebesar Rp 3.000*) sedangkan motor sebesar Rp 2.000*).",
        "gambar" : "https://",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "7 km di sebelah selatan dari kota Bangkalan, di desa Sambilangan , kecamatan Bangkalan",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Pantai Sambilangan"
      },
      "Pantai Siring Kemuning" : {
        "detail" : "Para Penelusur, Di Pulau Madura, ada dua jalur jalan raya dapat dilalui dari ujung barat sampai ujung timur Pulau Madura, yaitu jalur tengah dan jalur utara. Bila anda melewati jalur tengah akan melintas kota-kota Bangkalan, Sampang, Pamekasan lalu sampai ke Sumenep. Namun bila anda melalui jalur utara, akan disuguhi sejumlah pemandangan yang banrangkali tak ingin mata berkedip, karena sepanjang jalur itu membentang pantai-pantai indah.",
        "gambar" : "https://",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "Macajah, Tanjungbumi, Kabupaten Bangkalan, Jawa Timur 69156",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Pantai Siring Kemuning"
      },
      "Pantai Slopeng" : {
        "detail" : "Pantai Slopeng merupakan salah satu tempat wisata alam andalan Kabupaten Sumenep.Jangan beranjak dari Pantai Slopeng sebelum senja berlalu, karena jika kamu melakukan itu, kamu akan kehilangan keindahan yang ditawarkan Sunset di Pantai Slopeng. Menjelang matahari tenggelam, air laut yang tadinya berwarna biru kehijauan akan berubah menjadi keemasan membawa suasana damai dan romantis. Tetapi akan terasa sangat romantis lagi jika ditemani pujaan hati. Untuk itu stay di Pantai Slopeng sampai malam, dan jangan lupa siapkan kamera untuk mengabadikan  moment indah ini.",
        "gambar" : "https://",
        "key_kota" : "Kabupaten Bangkalan",
        "lokasi" : "21 km dari pusat kota Sumenep, dan 197 km dari pusat kota Surabaya",
        "nama_kota" : "Kabupaten Bangkalan",
        "nama_wisata" : "Pantai Slopeng"
      }
    }
  },
  "Kabupaten Banyuwangi" : {
    "deskripsi" : "Kabupaten Banyuwangi adalah sebuah kabupaten di Provinsi Jawa Timur, Indonesia. Ibu kotanya adalah Banyuwangi. Kabupaten ini terletak di ujung paling timur pulau Jawa, di kawasan Tapal Kuda, dan berbatasan dengan Kabupaten Situbondo di utara, Selat Bali di timur, Samudra Hindia di selatan serta Kabupaten Jember dan Kabupaten Bondowoso di barat. Kabupaten Banyuwangi merupakan kabupaten terluas di Jawa Timur sekaligus menjadi yang terluas di Pulau Jawa, dengan luas wilayahnya yang mencapai 5.782,50 km2, atau lebih luas dari Pulau Bali (5.636,66 km2). Di pesisir Kabupaten Banyuwangi, terdapat Pelabuhan Ketapang, yang merupakan perhubungan utama antara pulau Jawa dengan pulau Bali (Pelabuhan Gilimanuk).",
    "judul" : "Kab. Banyuwangi",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fkabbanyuwangi.jpg?alt=media&token=f8b6bc0f-8f49-4a49-bd46-92226a2a8251",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/banyuwangi.png?alt=media&token=97b224c7-d061-401e-9f66-9b027e7648cc",
    "wisata" : {
      "Air Terjun Kali Bendo" : {
        "detail" : "Air Terjun Kali bendo memiliki ketinggian mencapai 10 meter dan berada didalam kawasan Agro Wisata Kalibendo, dimana terdapat perkebunan kopi, karet dan cengkeh. Kawasan Agro Wisata Kali bendo ini terletak di kaki Gunung Ijen. di sekitar air terjun ini terdapat perkebunan karet, kopi, dan cengkeh. Air Terjun Kalibendo memiliki ketinggian sekitar 10 m dan berada di dalam kawasan Agro Wisata Kalibendo, dimana terdapat perkebunan karet, kopi dan cengkeh. Terletak di Desa kampung Anyar, Kecamatan Glagah, Kabupaten Banyuwangi, Propinsi Jawa Timur. Berjarak kira-kira 15 km dari Banyuwangi ke arah barat daya.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Sumberarum, Songgon, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Air Terjun Kali Bendo"
      },
      "Air Terjun Kali Selogiri" : {
        "detail" : "Keindahan Air Terjun Kali selogiri terletak pada tempatnya yang alami, air mengucur dari atas tebing dan jatuh diantara pepohonan yang rimbun, seolah parawisatawan yang berkunjung sedang berada di kanopi dengan air terjun didekatnya. Kawasan objek wisata ini masuk di wilayah administrasi Kecamatan Kalipuro.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Desa Ketapang, Kecamatan Kalipuro, Kabupaten Banyuwangi",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Air Terjun Kali Selogiri"
      },
      "Air Terjun Kampung Anyar" : {
        "detail" : "Salah satu destinasi air terjun yang menjadi primadona di kota Banyuwangi. keunikan dari destinasi ini adalah pengujung dapat menikmati tiga air terjun sekaligus disatu tempat. Banyak sebutan dari air terjun ini, mulai dari air terjun bersaudara atau air terjun kembar,air terjun kampung anyar , air terjun bidadari, air terjun jagir.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Glagah, Kp. Anyar, Banyuwangi, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Air Terjun Kampung Anyar"
      },
      "Air Terjun Lider" : {
        "detail" : "Air Terjun Lider merupakan salah satu air terjun yang masih alami di Banyuwangi. Terletak di lereng gunung raung membuat suasana di air terjun ini menyejukkan. Dengan ketinggian terjunan airnya yang mencapai 60 meter membuat air terjun ini salah satu air terjun tertinggi di banyuwangi. Percikan airnya yang memantul dan terkena sinar matahari akan memunculkan warna pelangi yang indah sehingga membuat pemandangan semakin menakjubkan.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Sumberarum, Songgon, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Air Terjun Lider"
      },
      "Air Terjun Selendang Arum" : {
        "detail" : "Keistimewaan dari air terjun ini terlihat dari dinding tebing yang dialiri air. Bebatuan licin ini memancarkan kilauan saat cuaca cerah. Asal usul nama Selendang Arum dikarenakan bentuk bebatuannya mirip selendang.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Sumberarum, Songgon, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Air Terjun Selendang Arum"
      },
      "Air Terjun Tirto Kemanten" : {
        "detail" : "Air Terjun ini terdiri dari dua air terjun yang tingginya mencapai 10 meter dan posisinya berdekatan hanya dipisahkan oleh batu besar. Oleh penduduk setempat Air Terjun ini dinamakan Air Terjun Kembar Tirto Kemanten, karena terdapat dua aliran Air Terjun yang sepintas mirip dengan jejeran pengantin laki-laki dan perempuan.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Kalibaruwetan, Kalibaru, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Air Terjun Tirto Kemanten"
      },
      "Pantai Blimbingsari" : {
        "detail" : "Pantai Blimbingsari terkenal dengan wisata kuliner ikan bakar. Upacra petik laut biasanya diadakan setiap bulan Suro. selain itu di pantai ini anda juga bisa melihat keindahan sunrise dan melihat para nelayan pulang dari melaut.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Kecamatan Rogojampi, berjarak 23 km dari kota Banyuwangi",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Blimbingsari"
      },
      "Pantai Cacalan" : {
        "detail" : "Pantai dengan hamparan pasir hitam yang luas ini sangat cocok untuk liburan bersama keluarga. Selain menikmati pemandangan Pantai berpanorama Selat Bali, wisatawan juga dapat melakukan kegiatan seperti memancing dan mandi di Pantai. Pemandangan alamnya semakin indah dengan keberadaan pohon kelapa yang berjajar rapi di tepi Pantai.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Klatak, Kalipuro, Klatak, Kec. Banyuwangi, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Cacalan"
      },
      "Pantai Grajagan" : {
        "detail" : "Pantai ini memiliki pasir berwarna hitam dan luas. Disana terdapat gua dan bukit yang sangat indah, disaat berada di pantai Grajagan anda akan melihat hamparan pantai yang luas dengan ombak laut lepas serta bukit yang menjulang tinggi. Di pantai ini juga terdapat dua goa peninggalan tentara jepang pada perang dunia ke dua.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Desa Grajagan, Kecamatan Purwoharjo",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Grajagan"
      },
      "Pantai Mustika" : {
        "detail" : "Keistimewaan dari pantai mustika adalah pantainya masih bersih dan alami, selain itu panjang pantai hampir mencapai 2 KM membentuk setengah lingkaran dan ditengah tengahnya ada pulau mustaka. Rencananya pantai mustika akan dibagi menjadi dua bagian yaitu public dan private agar semua kalangan bisa menikmati. Hal ini dilakukan karena permintaan wisatawan menengah keatas yang menginginkan duduk santai dan ngopi dengan suasana yang tenang.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Pesanggaran, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Mustika"
      },
      "Pantai Pancer" : {
        "detail" : "Pancer banyak di kunjungi wisatawan yang datang dari luar daerah  untuk menikmati keindahan pantai dari  atas dermaga batu yang menjulang ke selatan dari pesisir pantai pancer, ada pula orang-orang yang datang ke sana untuk keperluan menyalurkan hobi memancing ikan di dermaga. Karena Pancer merupakan sebuah pelabuhan ikan.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Desa Sumberagung, Kecamatan Pesanggaran, Banyuwangi selatan",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Pancer"
      },
      "Pantai Pancur" : {
        "detail" : "Untuk bisa mencapai Pantai Pancur ini Anda bisa Setelah sampai di Resort Pancur, pengunjung bisa memarkirkan kendaraannya dan selanjutnya berjalan kaki menuruni tangga untuk tiba di pantainya. Pemandangan itu merupakan hasil dari kombinasi hamparan pasir pantai berwarna putih yang terbentang luas yang dihiasi oleh kumpulan lumut-lumut hijau yang tumbuh pada bebatuan yang terdapat di bibir Pantai Pancur.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Jl. Brawijaya No. 20, Kalipait, Tegaldlimo, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Pancur"
      },
      "Pantai Parangkursi" : {
        "detail" : "Keindahan pantai Parang Kursi diantaranya adalah air lautnya yang sangat jernih, pasirnya yang putih kemerah merahan, dan hijaunya lumut yang menempel di batu karang, serta karang karang besar yang tersusun secara rapi membuat pantai ini terlihat indah. Keasrian alamnya yang masih perawan membuat suasana menjadi tenang. Di iringi oleh desiran ombak pantai yang menyembur di atas batu karang.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Pesanggaran, Banyuwangi, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Parangkursi"
      },
      "Pantai Plengkung" : {
        "detail" : "Pantai Plengkung atau lebih dikenal dengan nama G-Land merupakan salah satu destinasi faforit wisatawan dari berbagai negara, terutama bagi mereka yang memiliki hobi berselancar. pantai ini disebut-sebut sebagai salah satu destinasi surfing terbaik di dunia karena gulungan ombaknya yang sangat besar. Pantai Plengkung dijuluki “The Seven Giant Waves Wonder” oleh peselancar asing karena memiliki 7 gulungan ombak yang memiliki ketinggian hingga 6 meter.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Kalipait,Tegaldlimo,Kabupaten Banyuwangi,Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Plengkung"
      },
      "Pantai Pulau Merah" : {
        "detail" : "Yang membuat beda dari pantai ini adalah adanya sebuah pulau yang terletak di bibir pantai. Keberadaan pulau ini membuat pantai ini semkin eksotis dan menjadi asal mula nama Pulau Merah.Selain pemandangannya yang bagus, gulungan ombaknya yang lumayan besar juga menjadi daya tarik lainnya, tak heran jika banyak surfer pemula atau menengah berselancar di pantai ini. Karena itulah, pantai ini dijadikan tempat untuk menyelenggarakan event tahunan Internasional surfing competition yang diikuti oleh 20 surfer dari berbagai Negara.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Sumberagung, Pesanggaran, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Pulau Merah"
      },
      "Pantai Rajegwesi" : {
        "detail" : "Pantai Rajegwesi merupakan pantai yang dijadikan masyarakat sekitar sebagai tempat parkir kapal. Perahu yang ada disini digunakan para nelayan untuk mencari ikan dan alat transportasi untuk pergi ke teluk hijau. ombak di pantai ini sangat besar dikarenakan pantai ini termasuk di samudra hindia. dinamkan pantai rajegwesi dikarenakan di pantai ini terdapat sebuah batu karang besar. Dalam bahasa jawanya rajeg berarti tiang sedangkan wesi adalah besi jika digabung menjadi pagar besi.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Sarongan, Kecamatan Pesanggaran, Sarongan, Banyuwangi, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Rajegwesi"
      },
      "Pantai Trianggulasi" : {
        "detail" : "Trianggulasi merupakan salah satu pantai yang mempunyai formasi hutan pantai yang masih lengkap, didominasi pohon nyampung (Calophyllum inophyllum), bogem (Baringtonia asiatica) dan pandan laut (Pandanus tectorius). Kondisi pantainya berpasir putih bersih, biasanya pada bulan April – November digunakan oleh 4 jenis penyu yang ada di Alas Purwo untuk bertelur (penyu belimbing, sisik, abu-abu dan hijau). Panorama lain yang bisa dinikmati diantaranya adalah sunset dan pengematan satwa lainnya, sperti kera abu-abu, lutung, tupai, bajing, musang, rusa, kijang, babi hutan, dan biawak.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Kendalrejo, Tegaldlimo, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Trianggulasi"
      },
      "Pantai Watudodol" : {
        "detail" : "Tempat ini berjuluk Watudodol, Watu dalam bahasa jawa yang berarti batu dan dodol adalah jenang, jenang dodol merupakan jajanan khas yang terbuat dari ketan yang rasanya manis berbentuk persegi panjang. Pantai watu dodol memiliki banyak tempat menarik sepanjang pantai terdapat pedestrian untuk bersantai para pengunjung sambil menikmati keindahan pantai berlatar belakang pulau bali. Selain itu terdapat patung gandrung besar yang menjadi ikon Banyuwangi.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Jl. Banyuwangi - Situbondo, Ketapang, Kalipuro, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Watudodol"
      },
      "Pantai Wedi Ireng" : {
        "detail" : "Pantai Wedi Ireng merupakan replika kecil dari raja ampat di papua karena sejauh mata memandang akan terlihat tebing tebing yang memutari pulau, Disana juga terdapat pulau pulau kecil. Pantai ini masih tergolong asri, itu terlihat dari medan yang dilalui. Jika anda melalui jalur darat anda akan melewati medan yang sangat berat dan susah karena anda harus melewati hutan dengan jalan yang berlumpur. Anda juga harus mendaki sampai ke ujung bukit lalu menuruninya. Namun percayalah, perjalanan anda tidak akan sia sia jika sudah sampai ke di pantai. Air lautnya yang masih jernih dan berwarna biru serta bibir pantai yang dikelilingi pepohonan hijau memberikan suasana teduh.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Banyuwangi",
        "lokasi" : "Dusun Pancer, Desa Sumber Agung, Pesanggaran, Kabupaten Banyuwangi, Jawa Timur",
        "nama_kota" : "Kabupaten Banyuwangi",
        "nama_wisata" : "Pantai Wedi Ireng"
      }
    }
  },
  "Kabupaten Blitar" : {
    "deskripsi" : "Kabupaten Blitar adalah salah satu kabupaten di Provinsi Jawa Timur, Indonesia. Pusat pemerintahan kabupaten ini berada di Kanigoro setelah sebelumnya satu wilayah dengan Kota Blitar.",
    "judul" : "Kab. Blitar",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fkabblitar.jpg?alt=media&token=5bc1d793-abcb-4aee-af37-aa0e51cac31c",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/blitar.jpg?alt=media&token=66bd3ab3-de2e-4491-a975-2b28257aeac9",
    "wisata" : {
      "Air Terjun Coban Wilis" : {
        "detail" : "Air Terjun Coban Wilis ini terletak di kawasan Gunung Kelud atau di Kampung Wisata Ekologis Semen Gandusari, tepatnya di Desa Semen, Kecamatan Gandusari. Air terjun ini tidak mudah untuk dicapai karena anda harus berjalan kaki naik dan menuruni 5 bukit sekitar 2 jam, selama di perjalanan menuju air terjun ini anda akan menemukan dua air terjun yang tidak bisa anda capai.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Desa Semen, Kecamatan Gandusari",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Coban Wilis"
      },
      "Air Terjun Curug Muncar" : {
        "detail" : "Di tempat ini kamu bisa ngadem sambil foto-foto bersama pacar atau teman sejati. Yang menarik adalah; di Curug Moncar kamu akan menemui hewan endemik Dekapoda (kepiting kecil) dan kumpulan ikan pemanjat yang bersembunyi di bawah bebatuan. Ikan ini terbilang unik, karena bisa hidup di daratan untuk beberapa menit. Sayangnya, Curug Moncar masih belum dapat perhatian Pemkab Blitar sebagai destinasi wisata.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Desa Bakung, Kecamatan Bakung, Blitar",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Curug Muncar"
      },
      "Air Terjun Grenjeng" : {
        "detail" : "Di tempat ini kamu akan disuguhan pemandangan alam khas Blitar yang sungguh menawan. Kamu juga bisa berenang dan mandi di bawah grujugan air terjunnya. Lokasi Air Terjun Grenjeng ada di Desa Balerejo, Kecamatan Panggungrejo, Kabupaten Blitar. Air terjun yang unik. Meski berada di Blitar selatan, air terjun ini kurang mencerminkan ekosistem kars yang lazim dijumpai di wilayah tersebut. Bukanlah tebing kapur yang akan kita jumpai di sini, melainkan tebing breksi hitam yang kokoh.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Desa Balerejo, Kecamatan Panggungrejo, Blitar",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Grenjeng"
      },
      "Air Terjun Jurug Bening" : {
        "detail" : "Rute untuk menuju ke jurug ini searah dengan arah menuju Pantai Jolosutro, tapi setelah perempatan Binangun, rute berganti ke arah kanan menuju Pasar Bantengan. Salah satu rute yang dapat dilewati yaitu : Blitar-Lodoyo-Binangun- Pasar Bantengan-Purworejo. Jalan yang dilalui mulai dari awal perjalanan sampai pasar Binangun ini cukup mudah karena sudah didominasi jalan aspal. Sesampainya di Pasar Bantengan kami mengambil arah ke kanan (barat) mengikuti jalan aspal yang lumayan mulus kurang lebih 500m hingga sampai di Dusun Sumberdadi, Desa Purworejo, jalan yg dilalui sudah berubah menjadi jalan aspal yang rusak tergerus air hujan dan dilanjutkan dengan jalan rabat beton sekitar 500 m. Sampai di perempatan kedua berbelok ke kiri (selatan) mentok sampai rumah warga terakhir.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Dusun Sumberdadi, Desa Purworejo, Kecamatan Wates, Kabupaten Blitar",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Jurug Bening"
      },
      "Air Terjun Lawean" : {
        "detail" : "Air terjun ini memiliki ketinggian sekitar 25 meter dan terbagi menjadi dua bagian, yang pertama terdapat tiga aliran namun tidak deras, yang kedua hanya satu aliran dan cukup deras.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Dusun Parang, Desa Semen, Kecamatan Gandusari, Blitar",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Lawean"
      },
      "Air Terjun Sirah Kencong" : {
        "detail" : "Untuk menuju ke air terjun ini anda harus berhati-hati karena lingkungannya masih alami dan selama berjalan kaki menuju air terjun anda akan melewati hutan belantara.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Ngadirenggo, Wlingi, Blitar, Jawa Timur",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Sirah Kencong"
      },
      "Air Terjun Tirto Galuh" : {
        "detail" : "Di sini kamu akan melihat panorama alam yang masih sangat asri. Alamnya yang sejuk, udaranya yang segar dan kicau burung yang merdu akan membuatmu betah berlama-lama di sini. Kian hari, Air Terjun Tirto Galuh kian ramai dikunjungi wisatawan dari luar Kota Blitar.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Desa Sidomulyo, Kecamatan Bakung, Blitar",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Air Terjun Tirto Galuh"
      },
      "Gunung Butak" : {
        "detail" : "Gunung Butak merupakan sebuah gunung yang secara administratif masuk wilayah perbatasan Malang dan Blitar. Salah satu jalur pendakian Gunung Butak sekaligus merupakan jalur favorite para pendaki adalah melalui Sirah Kencong yang berada di kabupaten Blitar. Sirah Kencong sendiri merupakan sebuah perkebunan teh yang berada di desa Ngadirenggo, kecamatan Wlingi, kabupaten Blitar. Jadi, saat mendaki Gunung Butak via Sirah Kencong kita akan melewati perkebunan teh yang tentu saja akan menghadirkan pemandangan hijau yang menyegarkan mata.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Ngadirenggo/Htn, Wlingi, Blitar, Jawa Timur",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Gunung Butak"
      },
      "Pantai Jolosutro" : {
        "detail" : "Pantai ini sangat berbeda dengan Pantai Tambakrejo karena warna pasirnya berwarna hitam. Pantai Jolosutro ini merupakan bagian dari Pantai Selatan yang ombaknya cukup besar sehingga para wisatawan harus tetap berhati-hati. Untuk bisa mencapai Pantai Jolosutro, Anda harus menempuh jarak sekitar 45 km dari pusat kota atau tepatnya berada di Desa Ringinrejo, Kecamatan Water. Pantai ini unik karena terletak di teluk kecil di area perbuktian. Di tepian pantai, Anda bisa menemukan batuan karang dengan beragam ukuran. Pantai ini merupakan salah satu pantai favorit di kota Blitar.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Ringenrejo, Wates, Blitar, Jawa Timur",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Pantai Jolosutro"
      },
      "Pantai Pangi" : {
        "detail" : "Pasir di pantai ini berwarna keabuan dengan ombak sedang. Pantai pangi sangat cocok digunakan sebagai camping ground. Dimana kita bisa dengan mudah mendapatkan air bersih. Selain itu di salah satu sisinya juga terdapat sungai dengan air yang sangat jernih. Selain itu pantai ini sering digunakan untuk kegiatan seperti baksos para pecinta alam. Apabila anda ingin menginap di pantai ini, anda wajib membersihkan apa yang anda bawa. Supaya kebersihan dan keindahan pantai ini tetap terjaga.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Tumpakkepuh, Bakung, Blitar, Jawa Timur",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Pantai Pangi"
      },
      "Pantai Pasetran Gondo Mayit" : {
        "detail" : "Pantai ini juga memiliki pasir kecoklatan serta ombak yang relatif tinggi. Yang menarik dari pantai ini adalah keberadaan bukit-bukit di sekelilingnya. Jika cuaca sedang cerah dan sedang tidak musim kemarau panjang, pemandangan hijau berpadu dengan langit biru di pantai ini bisa kita lihat dari salah satu bukit di sekitar pantai. Indah sekali. Lokasi pantai ini berada di sebelah timur Pantia Tambakrejo namun memiliki suasana yang cenderung lebih tenang.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Tambakrejo, Wonotirto, Blitar, Jawa Timur",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Pantai Pasetran Gondo Mayit"
      },
      "Pantai Peh Pulo" : {
        "detail" : "Pantai ini berpasir putih dengan laut yang biru, di pantai ini banyak sekali terdapat pulau karang yang membuatnya terlihat seperti Raja Ampat. Air yang berwarna biru jernih semakin membuat pantai ini terlihat mempesona. Pasirnya berwarna putih dan bersih. Mengeksplorasi Pantai Peh Pulo merupakan kegiatan yang sangat menyenangkan. Di sekitar pantai ini juga terdapat bukit-bukit yang memungkinkan kita mendapatkan pemandangan landscape yang mengagumkan. Pantai Peh Pulo sendiri terdiri atas beberapa bagian pantai dimana masing-masing memiliki nama sendiri-sendiri.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Dusun Pehpulo, Sumbersih, Panggungrejo, Sumbersih, Panggungrejo, Blitar, Jawa Timur",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Pantai Peh Pulo"
      },
      "Pantai Serang" : {
        "detail" : "Pantai Serang merupakan pantai yang pasirnya juga berwarna kehitaman seperti di Jolosutro. Namun, suasana natural pantai ini membuatnya terasa nyaman untuk bermain-main. Pantai Serang ini terdiri atas tiga bagian pantai dimana masing-masing pantai dapat dicapai dengan berjalan melewati bukit yang menjadi pemisahnya. Jika kita lihat dari atas bukit, landscape pantai Serang ini merupakan pemandangan yang sangat indah.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Serang, Panggungrejo, Blitar, Jawa Timur",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Pantai Serang"
      },
      "Pantai Tambakrejo" : {
        "detail" : "Pantai Tambakrejo merupakan salah satu tempat wisata dengan ombak laut yang relatif tenang, sehingga banyak keluarga yang datang bisa bermain sekaligus berenang. Pada pagi hari akan sering didapati para nelayan yang baru pulang melaut berikut ikan-ikan segar hasil tangkapannya. Pengujung bisa membeli ikan-ikan ini baik yang sudah siap santap maupun yang masih mentah.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Tambak Rejo, Tambakrejo, Wonotirto, Blitar, Jawa Timur",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Pantai Tambakrejo"
      },
      "Pantai Umbul Waru" : {
        "detail" : "Pantai Umbul Waru dan bisa dibilang salah satu pantai yang cukup sempit dibandingkan pantai lain di Blitar. Di tempat ini kamu bisa ngadem sambil melihat ombak dan burung-burung yang saling berkejaran. Karena arus ombaknya yang terbilang besar, jangan berenang ya… cukup di pinggirannya saja. Kamu masih bisa kok menikmati alam raya Blitar dari tebing-tebing cantik di Pantai Umbul Waru.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Blitar",
        "lokasi" : "Sidomulyo, Bakung, Blitar, Jawa Timur",
        "nama_kota" : "Kabupaten Blitar",
        "nama_wisata" : "Pantai Umbul Waru"
      }
    }
  },
  "Kabupaten Bojonegoro" : {
    "deskripsi" : "Kabupaten Bojonegoro adalah sebuah kabupaten di Provinsi Jawa Timur, Indonesia. Ibu kotanya adalah Bojonegoro. Kabupaten ini berbatasan dengan Kabupaten Tuban di utara, Kabupaten Lamongan di timur, Kabupaten Nganjuk, Kabupaten Madiun, dan Kabupaten Ngawi di selatan, serta Kabupaten Blora (Jawa Tengah) di barat. Bagian barat Bojonegoro (perbatasan dengan Jawa Tengah) merupakan bagian dari Blok Cepu, salah satu sumber deposit minyak bumi terbesar di Indonesia. ",
    "judul" : "Kab. Bojonegoro",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fbojonegoro.jpg?alt=media&token=881e7fd6-1ad8-4f88-82c6-f6c20f9879a7",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/bojonegoro.jpg?alt=media&token=3452b2ef-4ba8-4835-8f8d-3cf189b0c512",
    "wisata" : {
      "Air Terjun Kedung Maor" : {
        "detail" : "Air Terjun Kedung Maor ini merupakan air yang bersumber dari limpahan Waduk Pacal dan aliran Kali Soko. Dikala musim kemarau, air terjun ini kelurnya sangatlah kecil, akan tetapi ketika musim penghujan tiba, gemercik air dari air terjun kedung maor bisa terdengar sampai ke pemukiman warga.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bojonegoro",
        "lokasi" : "Kedungsari, Temayang, Kabupaten Bojonegoro, Jawa Timur",
        "nama_kota" : "Kabupaten Bojonegoro",
        "nama_wisata" : "Air Terjun Kedung Maor"
      }
    }
  },
  "Kabupaten Bondowoso" : {
    "deskripsi" : "Kabupaten Bondowoso, adalah sebuah kabupaten di Provinsi Jawa Timur, Indonesia. Ibu kotanya adalah Bondowoso. Ibu kota kabupaten Bondowoso berada di persimpangan jalur dari Besuki dan Situbondo menuju Jember. Kabupaten Bondowoso merupakan salah satu kabupaten yang tidak memiliki wilayah laut (terkurung daratan) dan terletak di wilayah Tapal Kuda, Jawa Timur.",
    "judul" : "Kab. Bondowoso",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fbondowoso.jpg?alt=media&token=2138fd42-0b78-4700-b25f-0a7a12e9f063",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/bondowoso.jpg?alt=media&token=346002d0-668f-4d83-9eba-483a98eeb151",
    "wisata" : {
      "Air Terjun Blawan" : {
        "detail" : "Yang menarik dari air terjun ini adalah muara alirannya yang langsung menuju ke dalam tanah seperti air terjun Niagara di Amerika dan pada akhirnya akan bermuara di daerah Asembagus Situbondo. Jalan menuju air terjun Blawan sangat menantang dengan jalan naik turun tangga di antara 2 tebing.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bondowoso",
        "lokasi" : "Desa Kalianyar, Kecamatan Sempol, Bondowoso",
        "nama_kota" : "Kabupaten Bondowoso",
        "nama_wisata" : "Air Terjun Blawan"
      },
      "Air Terjun Polo Agung" : {
        "detail" : "Air terjun ini dilengkapi pula oleh 3 buah shelter yang ditempatkan disekeliling lokasi. Para Wisatawan dapat mengunjuni tempat ini dengan menggunakan sarana transportasi umum, tetapi untuk mencapai lokasi air terjun harus berjalan kaki. Sebaiknya sebelum naik ke air terjun Polo Agung melapor dahulu ke kantor camat setempat, atau pas terdekat. Siapkan perbekalan secukupnya. Mental dan fisik pun harus dalam kondisi baik. Hal yang lebih penting adalah, jangan sesekali merusak lingkungan atau mengganggu satwa yang dijumpai di sepanjang perjalanan.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bondowoso",
        "lokasi" : "Desa Sukerejo, Kecamatan Sumberwringin, 40 Km ke arah timur dari Kota Bondowoso.",
        "nama_kota" : "Kabupaten Bondowoso",
        "nama_wisata" : "Air Terjun Polo Agung"
      },
      "Air Terjun Tancak Kembar" : {
        "detail" : "Lokasi obyek ini didukung oleh panorama alam yang indah dan menawan untuk dinikmati oleh pengunjung, serta didukung adanya pusat penelitian kopi arabica dan cacao seluas 180 ha. Berdasarkan legenda setempat berpendapat bahwa sisi kiri air terjun dijaga oleh lelaki dan bagian kanan adalah para wanita.  Hal ini diyakini bahwa jika pengunjung cuci mukanya di air terjun, kulit mereka akan tetap selalu muda. Sebelum sampai di tempat Air Terjun Tancak kembar yang utama terdapat air terjun kecil yang tingginya kurang lebih 50 m, namun debitnya relatif kecil.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bondowoso",
        "lokasi" : "Desa Andungsari, Kecamatan Pakem",
        "nama_kota" : "Kabupaten Bondowoso",
        "nama_wisata" : "Air Terjun Tancak Kembar"
      },
      "Gunung Raung" : {
        "detail" : "Gunung Raung merupakan gunung berapi yang masih aktif dan selalu mengeluarkan asap atau bahkan menyemburkan api sesekali. Letusan terbesar terjadi pada tahun 1638. Keeksotisan gunung ini terlihat dari Bali, tepatnya bila kita melihat di Pantai Lovina, Singaraja. Gunung Raung merupakan bagian dari komplek pegunungan Ijen dimana terdapat gunung Suket, gunung Pendil, gunung Rante, gunung Merapi dan Kawah Ijen.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Bondowoso",
        "lokasi" : "Gunosari, Tlogosari, Kabupaten Bondowoso, Jawa Timur",
        "nama_kota" : "Kabupaten Bondowoso",
        "nama_wisata" : "Gunung Raung"
      }
    }
  },
  "Kabupaten Gresik" : {
    "deskripsi" : "Kabupaten Gresik adalah sebuah kabupaten di Provinsi Jawa Timur, Indonesia. Ibu kotanya adalah Gresik. Kabupaten Gresik memiliki luas 1.191,25 km². Wilayah Kabupaten Gresik juga mencakup Pulau Bawean, yang berada 150 km lepas pantai Laut Jawa. Kabupaten Gresik berbatasan dengan Kota Surabaya dan Selat Madura di sebelah timur, Kabupaten Lamongan di sebelah barat, Laut Jawa di sebelah utara, serta Kabupaten Sidoarjo dan Mojokerto di sebelah selatan. Gresik dikenal sebagai kota tempat berdirinya pabrik semen pertama dan perusahaan semen terbesar di Indonesia, yaitu Semen Gresik. Bersama dengan Sidoarjo, Gresik merupakan salah satu penyangga utama Kota Surabaya, dan termasuk dalam kawasan Gerbangkertosusila",
    "judul" : "Kab. Gresik",
    "landmark" : "xxx",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/gresik.jpg?alt=media&token=e438e485-7060-4e6d-905f-ae04cfca7950",
    "wisata" : {
      "Air Terjun Laccar" : {
        "detail" : "Pantai ini memiliki pasir putih dan ombak yang tenang. Tentunya kondisi ombak yang tenang cukup aman digunakan untuk berenang maupun bersantai. Di Pantai Delegan juga sering diadakan lomba perahu dan memancing saat memperingati hari kemerdekaan. Fasilitas yang disediakan di pantai ini relatif masih sederhana dan umumnya dikelola oleh warga setempat.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Gresik",
        "lokasi" : "Desa Kebuntelukdalam, Kecamatan Sangakapura",
        "nama_kota" : "Kabupaten Gresik",
        "nama_wisata" : "Air Terjun Laccar"
      },
      "Air Terjun Patar Selamat" : {
        "detail" : "Terletak di Desa Patar Selamat Kecamatan Sangkapura. Air terjun ini mempunyai ketinggian +/- 12 m. Tempatnya sangat indah serta disekitar lokasi tersebut banyak dijumpai kera dan ayam hutan berkeliaran.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Gresik",
        "lokasi" : "Desa Patar Selamat, Kecamatan Sangkapura",
        "nama_kota" : "Kabupaten Gresik",
        "nama_wisata" : "Air Terjun Patar Selamat"
      },
      "Danau Kastoba" : {
        "detail" : "Danau Kastoba berair jernih dan berhawa sejuk, jauh dari kesan wilayah Jawa Timur yang panas. Untuk bisa sampai disana Anda harus sedikit bersusah-payah ‘menyisir bukit’ dengan berjalan kaki kurang lebih sejauh satu kilometer. Karena jalannya setapak jadi kita tidak bisa menggunakan kendaraan untuk sampai disana.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Gresik",
        "lokasi" : "Desa Paromaan, Kecamatan Tambak, Kabupaten Gresik",
        "nama_kota" : "Kabupaten Gresik",
        "nama_wisata" : "Danau Kastoba"
      },
      "Gunung Kapur Sekapuk" : {
        "detail" : "Tak hanya Madura yang mempunyai bukit kapur yang eksotis. Di Gresik juga terdapat wilayah perbukitan kapur yang terbentuk akibat kegiatan penambangan penduduk sekitar. Ya, bukit ini bernama Gunung Kapur Sekapuk dan berada tidak jauh dari Bukit Jamur. Bukit kapur ini mempunyai bentuk yang sangat unik.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Gresik",
        "lokasi" : "Desa Sakapuk, Kecamatan Ujung Pangkah",
        "nama_kota" : "Kabupaten Gresik",
        "nama_wisata" : "Gunung Kapur Sekapuk"
      },
      "Pantai Delegan" : {
        "detail" : "Pantai ini memiliki pasir putih dan ombak yang tenang. Tentunya kondisi ombak yang tenang cukup aman digunakan untuk berenang maupun bersantai. Di Pantai Delegan juga sering diadakan lomba perahu dan memancing saat memperingati hari kemerdekaan. Fasilitas yang disediakan di pantai ini relatif masih sederhana dan umumnya dikelola oleh warga setempat.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Gresik",
        "lokasi" : "Desa Delegan, Kec. Panceng",
        "nama_kota" : "Kabupaten Gresik",
        "nama_wisata" : "Pantai Delegan"
      },
      "Pantai Mayangkara" : {
        "detail" : "Pantai yang populer dengan sebutan lain Bayangkara ini juga terdapat penangkaran rusa. Anda akan berkenalan dengan rusa-rusa endemik yang hanya akan ditemui di Pulau Bawean. Nah, kalau sudah kenal Rusa yang punya blog, kamu harus kenalan juga dengan Rusa yanga da di pantai ini. Menurut sejarah, pantai ini adalah pantai yang ditemukan pertama kali oleh Siti Zaenab, istri dari Sunan Giri. Di sini pulalah, Siti Zaenab pertama kali berlabuh ketika menemukan Pulau Bawean. Tak perlu khawatir untuk akses ke pantai ini, karena roda empat bisa menjangkau hingga ke bibir pantai.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Gresik",
        "lokasi" : "Desa Kepuh Teluk Dusun Teluk Emur Kecamatan Tambak",
        "nama_kota" : "Kabupaten Gresik",
        "nama_wisata" : "Pantai Mayangkara"
      },
      "Pantai Ria" : {
        "detail" : "Dulunya pantai ini adalah tempat berlabuhnya para nelayan ketika menangkap ikan. Suasana gembira ria karena hasil ikan yang melimpah ruah menjadi latar belakang namanya. Bahkan pantai ini dulu sempat menjadi tempat pengolahan ikan dan rumput laut. Makanya tak heran hingga sekarang, tak jauh dari Pantai Ria Anda bisa melihat berbagai perahu nelayan dan aktifitasnya di sekitar pantai. Sudah tak berpasir putih tapi view di Pantai Ria masih sangat indah. Pantai Ria dengan bebatauannya yang indah.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Gresik",
        "lokasi" : "Dekatagung, Sangkapura, Kabupaten Gresik, Jawa Timur",
        "nama_kota" : "Kabupaten Gresik",
        "nama_wisata" : "Pantai Ria"
      },
      "Pantai Sukaoneng" : {
        "detail" : "Pantai indah dengan pasir putih menghampar yang oleh penduduk sekitar dijuluki pantai Sukaoneng. Nama sederhana yang diambil dari nama daerah tempat pantai ini berada, yakni desa Sekaoneng, Kecamatan Tambak, Kabupaten Gresik. Tidak mesti sesulit dua tempat wisata di Gresik sebelumnya, untuk bisa mengunjungi pantai ini Anda hanya perlu berjalan kaki sekitar 200 meteran saja dari jalan raya.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Gresik",
        "lokasi" : "desa Sekaoneng, Kecamatan Tambak, Kabupaten Gresik",
        "nama_kota" : "Kabupaten Gresik",
        "nama_wisata" : "Pantai Sukaoneng"
      }
    }
  },
  "Kabupaten Jember" : {
    "deskripsi" : "Kabupaten Jember adalah kabupaten di Provinsi Jawa Timur, Indonesia yang beribukota di Jember. Kabupaten ini berbatasan dengan Kabupaten Probolinggo dan Kabupaten Bondowoso di utara, Kabupaten Banyuwangi di timur, Samudera Hindia di selatan, dan Kabupaten Lumajang di barat. Kabupaten Jember terdiri dari 31 kecamatan. Kabupaten Jember terletak di wilayah Tapal Kuda, Jawa Timur.",
    "judul" : "Kab. Jember",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fjember.JPG?alt=media&token=5e317fbe-5568-4fa2-a531-5c926b19ac09",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/jember.jpg?alt=media&token=39663d2d-ba6d-4e99-b52d-5a792b77c3de",
    "wisata" : {
      "Air Terjun Antrokan" : {
        "detail" : "Air Terjun Antrokan ini lebih rendah dibandingkan Air Terjun Tancak dan jaraknya pun lebih pendek sekitar setengah jam berjalan kaki dari peberhentian terakhir anda melewati jalan setapak. Air Terjun Antrokan ini memiliki tinggi sekitar 15 meter. Tidak terlalu tinngi memang, debit airnya juga tidak terlalu besar, tapi justru itu bisa membuat kita jadi merasa aman dan nyaman ketika duduk di atas kayu tua di depannya.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Desa Manggisan, Kecamatan Tanggul, Kabupaten Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Antrokan"
      },
      "Air Terjun Lereng Raung" : {
        "detail" : "Nama air terjun ini berasal dari nama sumber air terjun itu sendiri yaitu Gunung Raung. Tepatnya terletak di desa Rowosari, kecamatan Sumberjambe, Jember. Suasana yang hijau dan asri ditambah dengan aroma buah durian yang semerbak dari pohonnya akan mengiringi perjalanan anda ke puncak air terjun ini.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Desa Rowosari, kecamatan Sumberjambe, Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Lereng Raung"
      },
      "Air Terjun Manggisan" : {
        "detail" : "Pengunjung yang melewatkan waktunya di air terjun ini juga bisa memancing di kolam yang disediakan oleh masyarakat sekitar. Nyamannya suasana di sekitar air terjun mampu menghilangkan penat di sela kesibukat selama 5 hari kerja.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Manggisan, Tanggul, Kabupaten Jember, Jawa Timur",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Manggisan"
      },
      "Air Terjun Sumber Salak" : {
        "detail" : "Keindahannya mengingatkan kita pada Air Terjun Niagara namun dalam ukuran mini. Untuk mendapatkan view yang indah kadang kita harus blusukan ke dalam hutan. Begitu pula di Jember ini, para pecinta petualangan akan dimanjakan dengan kondisi alamnya yang masih perawan yang di dalamnya tersimpan tempat keren yang tidak banyak diketahui traveler lain.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Sumber Salak, Ledokombo, Jawa Timur",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Sumber Salak"
      },
      "Air Terjun Tancak" : {
        "detail" : "Air terjun ini berada di lereng gunung Argopuro pada ketinggian sekitar 900 mdpl sehingga bisa dibayangkan kesejukan udara di sekitar sana. Nama air terjun ini adalah Air Terjun Tancak. Air terjun Tancak berada di sekitar kawasan perbukitan Agro Wisata Kopi Kebun Gunung Pasang. Mendengarkan gemuruh air yang jatuh dari ketinggian merupakan sebuah ketenangan tersendiri. Selalu menyenangkan untuk menyaksikan air terjun jatuh dari ketinggian di alam terbuka.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Daerah Perbukitan Tancak, lebih kurang 16 Km arah barat daya kota Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Tancak"
      },
      "Air Terjun Tancak Tulis" : {
        "detail" : "Air terjun ini merupakan yang paling tinggi di Jember dan karena ketinggiannya yang mencapai lebih dari 250 meter serta puncak air terjun ini yang sering tertutup kabut atau awan, banyak juga orang yang menyebutnya sebagai “air terjun dari langit”.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Dusun Tulis, Desa Darungan, Kecamatan Tanggul, Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Tancak Tulis"
      },
      "Air Terjun Watu Ondo" : {
        "detail" : "Untuk menuju Watu Ondo, kita harus melewati perumahan yang dihuni oleh pekerja perkebunan berplat merah ini. Sebuah banner besar sudah menyambut wisatawan yang menunjukkan mereka sudah sampai di jalur berjalan kaki (trekking). Lahan parkir sudah disiapkan oleh warga sekitar yang tergabung dalam perkumpulan pemuda-pemuda masjid. Dari namanya saja sudah jelas jika lahan parkir terletak di dekat masjid.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Sidodadi, Pontang, Ambulu, Kabupaten Jember, Jawa",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Air Terjun Watu Ondo"
      },
      "Pantai Bandealit" : {
        "detail" : "Pantai ini menjadi salah satu tempat wisata favorit di Jember, terutama bagi mereka yang suka dengan olahraga air seperti body surfing. Anda bisa menyewa perlengkapan untuk body surfing yang telah disediakan pihak pengelola pantai. Ada banyak pilihan lain selain body surfing, anda bisa memilih berkano, menyusuri sungai dengan menggunakn speedboot, ataupun melihat banyak burung yang hiup di kawasan tersebut. Di sekitar pantai, disini ada Green House yang menjadi rumah bagi bunga anggrek.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Andongrejo, Tempurejo, Kabupaten Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Pantai Bandealit"
      },
      "Pantai Papuma" : {
        "detail" : "Pantai Papuma memiliki pemandangan yang sangat indah. Perpaduan antara pasir putih serta batu karang yang menyebar di tepi pantai. Salah satu ciri khas dari Pantai Papuma adalah tujuh karang besar yang menjulang di pantai. Ukurannya yang besar membuat karang-karang ini menyerupai sebuah pulau. Ketujuh karang ini juga memiliki nama masing-masing. Di sini Anda bisa merasakan sensasi terpaan ombak dari atas karang. Pantai ini juga sering dijadikan sebagai lokasi foto prewedding ataupun landscape oleh para fotografer dari berbagai kota.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Desa Lojejer, Kecamatan Wuluhan, Kabupaten Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Pantai Papuma"
      },
      "Pantai Paseban" : {
        "detail" : "Pantai ini memiliki pasir purih yang cantik. Air lautnya yang jernih serta pemandangan sekitar yang mempesona membuat anda akan merasakan kedamaian. Disini juga menjadi tempat bermain air atau mandi-mandi yang tepat, karena ombaknya tidak besar, bahkan relatif tenang sekali. Oleh karena itu, banyak anak-anak suka bermain di sini karena ombaknya aman untuk berenang.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Paseban, Kencong, Kabupaten Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Pantai Paseban"
      },
      "Pantai Payangan" : {
        "detail" : "Pantai ini terutama sangat cocok dikunjungi oleh kamu yang sering mengeksplor tempat-tempat baru. Pantai Payangan merupakan sebuah pantai yang cukup unik. Di pantai ini terdapat bukit-bukit yang cukup tinggi, mengingatkan kita pada pada pantai Mawun di Lombok. Banyak nelayan yang melakukan aktivitas di pantai yang membuat kunjunganmu ke pantai ini akan semakin bermaknda ketika menyaksikan bagaimana para nelayan beraktivitas.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Sumberrejo, Ambulu, Kabupaten Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Pantai Payangan"
      },
      "Pantai Puger" : {
        "detail" : "Pantai Puger Jember adalah salah satu tempat wisata di jember yang paling ramai di kunjungi, terutama segmen anak muda yang paling menyukai pantai ini untuk tempat hiburan yang menarik. Pantai Puger adalah tempat yang cocok bagi mereka yang hobi memancing. Di Pantai Puger terdapat tempat pelelangan ikan, di sini menjual ikan segar. Selain wisata yang di tawarkan Pantai Puger, terdapat juga Cagar Alam Puger Watangan yang lokasinya berada di sekitar kawasan Pantai Puger.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Jalan Pelabuhan, Puger Wetan, Kabupaten Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Pantai Puger"
      },
      "Pantai Rowo Cangak" : {
        "detail" : "Pantai Rowo Cangak adalah salah satu dari sekian pantai yang belum dikembangkan secara optimal untuk berwisata, dari segi sarana dan fasilitas jelas kurang memadai, namun kita bisa menikmati susana pantai yang sesungguhnya dan benar benar merasakan dekat dengan alam. Disini, sepanjang garis pantai terlihat bersih tanpa sampah dan hanya suara ombak yang kita dengar lengkap dengan suasana eksotis khas pantai selatan.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Sabrang, Kabupaten Jember",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Pantai Rowo Cangak"
      },
      "Pantai Watu Ulo" : {
        "detail" : "Di sekitar pantai ini anda bisa menemukan penjual aneka aksesoris yang terbuat dari dasar laut. Di pantai ini selalu diadakan acara Pekan Raya di setiap tahunya tepatnya pada tanggal 1-10 syawal. Pemandangan di sekitar pantai ini sangat mempesona, anda akan betah berlama-lama di pantai ini.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jember",
        "lokasi" : "Sumberrejo, Ambulu, Kabupaten Jember, Jawa Timur",
        "nama_kota" : "Kabupaten Jember",
        "nama_wisata" : "Pantai Watu Ulo"
      }
    }
  },
  "Kabupaten Jombang" : {
    "deskripsi" : "Kabupaten Jombang adalah sebuah kabupaten yang terletak di bagian tengah Provinsi Jawa Timur, Kabupaten Jombang memiliki posisi yang sangat strategis, karena berada di persimpangan jalur lintas utara, dan selatan Pulau Jawa(Surabaya-Madiun-Solo-Yogyakarta), jalur Surabaya-Tulungagung, serta jalur Malang-Tuban.",
    "judul" : "Kab. Jombang",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fjombang.jpg?alt=media&token=c58c587d-7292-4d16-a998-741f60dcb1d8",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/jombang.jpg?alt=media&token=9999f66d-e90a-4a5b-907d-78034640f270",
    "wisata" : {
      "Air Terjun Tretes Jombang" : {
        "detail" : "Air terjun ini berketinggian 158 meter atau merupakan air terjun tertinggi yang ada di Jawa Timur. Memiliki dua aliran air menjadikan air terjun ini nampak begitu indah dan menarik wisatawan baik domestik maupun mancanegara.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Jombang",
        "lokasi" : "Dusun Pengajaran, Galengdowo, Wonosalam, Jombang",
        "nama_kota" : "Kabupaten Jombang",
        "nama_wisata" : "Air Terjun Tretes Jombang"
      }
    }
  },
  "Kabupaten Kediri" : {
    "deskripsi" : "Kabupaten Kediri adalah kabupaten di Provinsi Jawa Timur, Indonesia. Pusat pemerintahan berada di Kediri meskipun pemindahan pusat pemerintahan ke Pare telah lama direncanakan dan bahkan sekarang dibatalkan[2]. Akhirnya pada saat ini ibu kota Kabupaten Kediri secara de jure berada di Kecamatan Ngasem. Kabupaten ini berbatasan dengan Kabupaten Jombang di utara, Kabupaten Malang di timur, Kabupaten Blitar dan Kabupaten Tulungagung di selatan, Kabupaten Madiun dan Kabupaten Ponorogo di barat, serta Kabupaten Nganjuk di barat dan utara.",
    "judul" : "Kab. Kediri",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fkotakediri.jpg?alt=media&token=cc248e65-4cb9-4dd4-a5e3-7869f8482525",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/kediri.jpg?alt=media&token=4008a952-fdd6-419a-aa1b-34ca56ffaee8",
    "wisata" : {
      "Air Terjun Dolo" : {
        "detail" : "Letak kawasan wisata air terjun ini kurang lebih 1.800 meter di atas permukaan laut. Sedangkan ketinggian air terjunnya diperkirakan mencapai 125 meter. Kawasan wisata ini dilengkapi dengan beberapa fasilitas pariwisata, seperti; taman bermain, camping ground, area untuk joging, hiking, dll. Keindahan obyek wisata ini semakin lengkap dengan adanya udara yang segar dan sejuk khas pegunungan, suasana yang hijau dan tenang dan kealamian dari air terjunnya sendiri.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Kediri",
        "lokasi" : "Desa Jugo, kecamatan Mojo",
        "nama_kota" : "Kabupaten Kediri",
        "nama_wisata" : "Air Terjun Dolo"
      },
      "Air Terjun Irenggolo" : {
        "detail" : "Pemandangan pegunungan yang luar biasa dari Besuki-irenggolo telah siap untuk melihat. Selain itu, di sini para wisatawan dapat menemukan beberapa hal menarik, seperti; hutan teduh alami pinus, taman bermain, camping ground, hiking dan jogging area, ada banyak pohon yang menambah kehijauan dan pemandangan indah untuk mata Anda.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Kediri",
        "lokasi" : "Kelurahan Pojok, Kecamatan Mojoroto, Kediri",
        "nama_kota" : "Kabupaten Kediri",
        "nama_wisata" : "Air Terjun Irenggolo"
      },
      "Gunung Klotok" : {
        "detail" : "Gunung ini memiliki ketinggian ± 536 MDPL. Nama Klotok berasal dari kata Kolo dan Tok. Kolo yang berarti bahaya dan tok berarti saja. Sehingga Klotok berarti gunung yang berbahaya. Keunikan gunung ini adalah bentuknya menyerupai sosok perempuan yang sedang tidur. Olehnya Klotok juga dijuluki sebagai Si Cantik Tidur.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Kediri",
        "lokasi" : "Kelurahan Pojok, Kecamatan Mojoroto, Kediri",
        "nama_kota" : "Kabupaten Kediri",
        "nama_wisata" : "Gunung Klotok"
      }
    }
  },
  "Kabupaten Lamongan" : {
    "deskripsi" : "Kabupaten Lamongan adalah sebuah kabupaten di Provinsi Jawa Timur, Indonesia. Ibu kotanya adalah Lamongan. Kabupaten ini berbatasan dengan Laut Jawa di utara, Kabupaten Gresik di timur, Kabupaten Mojokerto dan Kabupaten Jombang di selatan, serta Kabupaten Bojonegoro dan Kabupaten Tuban di barat. Pusat pemerintahan Kabupaten Lamongan terletak 50 km sebelah barat Kota Surabaya, ibu kota Provinsi Jawa Timur. Kabupaten Lamongan merupakan salah satu wilayah yang masuk dalam kawasan metropolitan Surabaya, yaitu Gerbangkertosusila.",
    "judul" : "Kab. Lamongan",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Flamongan.jpg?alt=media&token=6b041d9e-c561-43f8-ba52-d61cf98eda2c",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/lamongan.jpg?alt=media&token=b5bfe6aa-888d-4d51-b25f-33c886456176",
    "wisata" : {
      "Gunung Pegat" : {
        "detail" : "Gunung Pegat lantaran terdapat bukit yang dipisahkan oleh sebuah jalan raya yang menghubungkan antara Lamongan dan Jombang. Nama pegat sendiri berasal dari bahasa Jawa yang memiliki arti cerai atau terpisah. Bukit kapur yang dibelah membentuk penampakan yang indah namun terselip sebuah mitos tidak bersahabat bagi sepasang kekasih. Konon jika ada pasangan yang melintasi gunung ini maka hubungan tersebut tidak akan langgeng atau tidak akan berakhir sampai jenjang pernikahan. Meski demikian karena pesonanya yang unik maka tak jarang sekelompok muda-mudi tetap datang untuk berfoto-foto.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Lamongan",
        "lokasi" : "Desa Karang Kembang, Kecamatan Babat, Kabupaten Lamongan",
        "nama_kota" : "Kabupaten Lamongan",
        "nama_wisata" : "Gunung Pegat"
      },
      "Pantai Brondong" : {
        "detail" : "Pantai Brondong wisatawan tidak hanya dapat menikmati pesona alam pantai yang dihiasi dengan aneka kapal tradisional, di sini Anda juga berkesempatan untuk membeli ikan dengan harga yang lebih murah, karena di Pantai Brondong terdapat Tempat Pelelangan Ikan.",
        "gambar" : "https",
        "key_kota" : "Kabupaten Lamongan",
        "lokasi" : "Desa Brondong, Kecamatan Brondong, Lamongan",
        "nama_kota" : "Kabupaten Lamongan",
        "nama_wisata" : " Pantai Brondong"
      }
    }
  },
  "Kabupaten Lumajang" : {
    "deskripsi" : "Kabupaten Lumajang, adalah sebuah kabupaten di Provinsi Jawa Timur, Indonesia. Ibu kotanya adalah Lumajang. Kabupaten ini berbatasan dengan Kabupaten Probolinggo di utara, Kabupaten Jember di timur, Samudra Hindia di selatan, serta Kabupaten Malang di barat. Kabupaten Lumajang terletak di wilayah Tapal Kuda, Jawa Timur.",
    "judul" : "Kab. Lumajang",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Flumajang.jpg?alt=media&token=98282c5a-d9bb-4bfa-91b0-41c7c59f3335",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/lumajang.jpg?alt=media&token=9227acbf-6ec4-49e7-9f4f-709fb41743b1",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Madiun" : {
    "deskripsi" : "Kabupaten Madiun adalah sebuah kabupaten di Provinsi Jawa Timur, Indonesia. Kabupaten ini berbatasan dengan Kabupaten Bojonegoro di utara, Kabupaten Nganjuk di timur, Kabupaten Ponorogo di selatan, serta Kabupaten Magetan, dan Kabupaten Ngawi di barat. Ibukotanya adalah Kecamatan Mejayan sesuai dengan Peraturan Pemerintah No.52 Tahun 2010. Sebagian gedung-gedung pemerintahan sudah berada di wilayah Caruban yang merupakan bagian dari Kecamatan Mejayan. Gedung pemerintahan lain telah dipindah secara bertahap dari Kota Madiun ke Caruban sejak 2011.",
    "judul" : "Kab. Madiun",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fmadiun.jpg?alt=media&token=5bdc6cd4-a983-4f48-911d-6719c02052a7",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/kabmadiun.jpg?alt=media&token=e80bb1ca-f748-4efd-857b-2b33846503ad",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Magetan" : {
    "deskripsi" : "Kabupaten Magetan adalah sebuah kabupaten di Provinsi Jawa Timur, Indonesia. Ibu kotanya adalah Magetan. Kabupaten ini berbatasan dengan Kabupaten Ngawi di utara, Kota Madiun dan Kabupaten Madiun di timur, Kabupaten Ponorogo, serta Kabupaten Karanganyar dan Kabupaten Wonogiri (keduanya termasuk provinsi Jawa Tengah). Bandar Udara Iswahyudi, salah satu pangkalan utama Angkatan Udara Republik Indonesia di kawasan Indonesia Timur, terletak di kecamatan Maospati.",
    "judul" : "Kab. Magetan",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fmagetan.jpg?alt=media&token=c0a3bbb9-1b2b-4198-8f7d-05aa438f1e57",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/magetan.jpg?alt=media&token=d587a4f8-3fe9-4175-8e72-23924167e670",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Malang" : {
    "deskripsi" : "Kabupaten Malang adalah sebuah kabupaten di Provinsi Jawa Timur, Indonesia. Kabupaten Malang adalah kabupaten terluas kedua di Jawa Timur setelah Kabupaten Banyuwangi dan merupakan kabupaten dengan populasi terbesar di Jawa Timur. Kabupaten Malang mempunyai koordinat 112o17' sampai 112o57' Bujur Timur dan 7o44' sampai 8o26' Lintang Selatan. Kabupaten Malang juga merupakan kabupaten terluas ketiga di Pulau Jawa setelah Kabupaten Banyuwangi dan Kabupaten Sukabumi di Provinsi Jawa Barat.",
    "judul" : "Kab. malang",
    "landmark" : "xxx",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/kabmalang.jpg?alt=media&token=7c7c61ef-6c8b-44a4-b775-97f305d3dc11",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Mojokerto" : {
    "deskripsi" : "Kabupaten Mojokerto adalah sebuah kabupaten di Provinsi Jawa Timur, Indonesia. Kabupaten yang secara resmi didirikan pada tanggal 9 Mei 1293 ini merupakan wilayah tertua ke-10 di Provinsi Jawa Timur. Kabupaten ini berbatasan dengan Kabupaten Lamongan di utara, Kabupaten Gresik; Kabupaten Sidoarjo; dan Kabupaten Pasuruan di timur, Kabupaten Malang dan Kota Batu di selatan, serta Kabupaten Jombang di barat.",
    "judul" : "Kab. Mojokerto",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fmojokerto.jpg?alt=media&token=d3a84fc8-c5ae-41a2-9972-31dd954e3032",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/kabmojokerto.jpg?alt=media&token=8e23cb35-fd06-461d-8406-4c52901b8a06",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Nganjuk" : {
    "deskripsi" : "Kabupaten Nganjuk adalah sebuah kabupaten di Provinsi Jawa Timur. Kabupaten ini berbatasan dengan Kabupaten Bojonegoro di utara, Kabupaten Jombang di timur, Kabupaten Kediri dan Kabupaten Ponorogo di selatan, serta Kabupaten Madiun di barat. Pada zaman Kerajaan Medang, Nganjuk dikenal dengan nama Anjuk Ladang yaitu Tanah kemenangan.Nganjuk juga dikenal dengan julukan Kota Angin.",
    "judul" : "Kab. Nganjuk",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fnganjuk.jpg?alt=media&token=b7f98890-2c51-42eb-bbf3-cd334a6f3084",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/nganjuk.jpg?alt=media&token=a1c82d45-69f9-42e8-9460-6de9883a0e89",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Ngawi" : {
    "deskripsi" : "Kabupaten Ngawi adalah sebuah kabupaten di Provinsi Jawa Timur, Indonesia. Ibu kotanya adalah Kecamatan Ngawi. Kabupaten ini terletak di bagian barat Provinsi Jawa Timur yang berbatasan langsung dengan Provinsi Jawa Tengah. Kabupaten ini berbatasan dengan Kabupaten Grobogan, Kabupaten Blora (keduanya termasuk wilayah Provinsi Jawa Tengah), dan Kabupaten Bojonegoro di utara, Kabupaten Madiun di timur, Kabupaten Magetan dan Kabupaten Madiun di selatan, serta Kabupaten Sragen (Jawa Tengah) di barat.",
    "judul" : "Kab. Ngawi",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fngawi.jpg?alt=media&token=c5cb1270-ad8a-418c-afc3-c588fa8f5f92",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/ngawi.jpg?alt=media&token=9e00a643-f0fc-47ae-9632-d20c961c081a",
    "wisata" : {
      "Air Terjun Srambang" : {
        "detail" : "Air Terjun Srambang  terletak di desa Girimulyo Kecamatan Jogorogo. Lokasi air terjun ini berada dilereng gunung lawu sisi utara yang udaranya sangat sejuk karena berada ditengah rimbunya hutan pinus yang masih sangat  lebat dan asri. Sangat cocok untuk tujuan wisata dan olah raga karena untuk mencapai titik air terjun, pengunjung bisa berjalan kaki 1 km sambil menikmati pemandangan alam yang indah.  Siapapun yang mandi atau membasuh muka dengan air terjun Srambang konon akan awet muda dan panjang usia.",
        "gambar" : "https://",
        "key_kota" : "xxx",
        "lokasi" : "Girimulyo, Jogorogo, Hutan Jogorogo, Ngawi, Kabupaten Ngawi",
        "nama_kota" : "Kabupaten Ngawi",
        "nama_wisata" : "Air Terjun Srambang"
      },
      "Benteng Pendem Ngawi" : {
        "detail" : "Peninggalan pada masa kolonial Belanda ini masyarakat biasa menyebut “ Benteng Pendem “ yang terletak di Kelurahan Pelem, Kecamatan Ngawi Kota memiliki ukuran bangunan 165 m x  80 m dengan luas tanah 15 Ha. Lokasinya mudah dijangkau yakni  dari Kantor Pemerintah Kabupaten Ngawi +/- 1 Km arah Timur Laut. Letak Benteng benteng ini sangat strategis karena berada disudut pertemuan sungai bengawan Solo dan sungai Madiun. Benteng ini dulu sengaja dibuat lebih  rendah dari tanah sekitar yang dikelilingi oleh tanah tinggi sehingga terlihat dari luar terpendam.",
        "gambar" : "https://",
        "key_kota" : "xxx",
        "lokasi" : "+/- 1 Km arah Timur Laut dari Kantor Pemerintah Kabupaten Ngawi",
        "nama_kota" : "Kabupaten Ngawi",
        "nama_wisata" : "Benteng Pendem Ngawi"
      }
    }
  },
  "Kabupaten Pacitan" : {
    "deskripsi" : "Kabupaten Pacitan terletak di ujung barat daya Provinsi Jawa Timur. Wilayahnya berbatasan dengan Kabupaten Ponorogo di utara, Kabupaten Trenggalek di timur, Samudra Hindia di selatan, serta Kabupaten Wonogiri (Jawa Tengah) di barat. Sebagian besar wilayahnya berupa pegunungan kapur, yakni bagian dari rangkaian Pegunungan Kidul. Tanah tersebut kurang cocok untuk pertanian.  Pacitan juga dikenal memiliki gua-gua yang indah, diantaranya Gua Gong (Gua Terindah Se-Asia Tenggara), Tabuhan (Batu dapat dipukul dan Berbunyi Seperti Alat Musik Gamelan), Kalak (Gua Pertapaan), dan Luweng Jaran (diduga sebagai kompleks gua terluas di Asia Tenggara). Di daerah pegunungan seringkali ditemukan fosil manusia purba dan alat - alat purbakala.",
    "judul" : "Kab. Pacitan",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fpacitan.jpg?alt=media&token=620958f6-22ec-44cc-a9f6-f3943cbb8d1d",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/pacitan.jpg?alt=media&token=b4e26979-552a-4642-8f46-bf8105a5e9ef",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Pamekasan" : {
    "deskripsi" : "Kabupaten Pamekasan adalah sebuah kabupaten di Pulau Madura, Provinsi Jawa Timur, Indonesia. Ibukotanya adalah Pamekasan. Kabupaten ini berbatasan dengan Laut Jawa di utara, Selat Madura di selatan, Kabupaten Sampang di barat, dan Kabupaten Sumenep di timur.",
    "judul" : "Kab. Pamekasan",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fpamekasan.jpg?alt=media&token=04cb1d8c-58a9-4a19-b0c8-7c848ac0421a",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/pamekasan.jpg?alt=media&token=6868e361-5fa7-401d-95cd-a676b4e5f9e2",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Pasuruan" : {
    "deskripsi" : "Kabupaten Pasuruan adalah kabupaten di Provinsi Jawa Timur, Indonesia. Pusat pemerintah berlokasi di Bangil, Pasuruan. Kabupaten ini berbatasan dengan Kabupaten Sidoarjo dan Laut Jawa di utara, Kabupaten Probolinggo di Timur, Kabupaten Malang di selatan, Kota Batu di barat daya, serta Kabupaten Mojokerto di barat. Kabupaten ini dikenal sebagai daerah perindustrian, pertanian, dan tujuan wisata. Kompleks pegunungan Tengger dengan Gunung Bromo merupakan atraksi wisata utama di Kabupaten Pasuruan. Wilayah timur Kabupaten Pasuruan termasuk ke dalam wilayah Tapal Kuda, Jawa Timur. Wilayah yang terluas di Kabupaten Pasuruan adalah Kecamatan Lumbang.",
    "judul" : "Kab. Pasuruan",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fpasuruan.jpg?alt=media&token=f2d0e98f-6e93-4ebd-907c-16afd9aba5d0",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/kabpasuruan.jpg?alt=media&token=d9aab61f-7b7e-42ea-aa80-36982b618b48",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Ponorogo" : {
    "deskripsi" : "Ponorogo adalah sebuah kabupaten di provinsi Jawa Timur, Indonesia. Kabupaten ini terletak di koordinat 111° 17’ - 111° 52’ BT dan 7° 49’ - 8° 20’ LS dengan ketinggian antara 92 sampai dengan 2.563 meter di atas permukaan laut dan memiliki luas wilayah 1.371,78 km²[3]. Kabupaten ini terletak di sebelah barat dari provinsi Jawa Timur dan berbatasan langsung dengan provinsi Jawa Tengah atau lebih tepatnya 220 km arah barat daya dari ibu kota provinsi Jawa Timur, Surabaya. Pada tahun 2015 berdasarkan hasil Sensus Penduduk, jumlah penduduk Kabupaten Ponorogo adalah 986.224 jiwa.",
    "judul" : "Kab. Ponorogo",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Fpasuruan.jpg?alt=media&token=f2d0e98f-6e93-4ebd-907c-16afd9aba5d0",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/ponorogo.jpg?alt=media&token=25a00074-bfdb-4c6f-bb3d-882b59e683fahttps://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/UAS2.jpg?alt=media&token=089cb1f7-bcb1-42ed-b6b5-2b0a098b6435",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Probolinggo" : {
    "deskripsi" : "Kabupaten Probolinggo adalah salah satu kabupaten di Provinsi Jawa Timur, Indonesia dengan ibu kota dan pusat pemerintahan kabupaten berada di Kraksaan. Kabupaten Probolinggo merupakan salah satu kabupaten yang terletak di wilayah Tapal Kuda, Jawa Timur. Kabupaten ini dikelilingi oleh pegunungan Tengger, Gunung Semeru, dan Gunung Argopuro.  Kabupaten Probolinggo mempunyai semboyan \"Prasadja Ngesti Wibawa\". Makna semboyan : Prasadja berarti : bersahaja, blaka, jujur, bares, dengan terus terang, Ngesti berarti : menginginkan, menciptakan, mempunyai tujuan, Wibawa berarti : mukti, luhur, mulia. \"Prasadja Ngesti Wibawa\" berarti : Dengan rasa tulus ikhlas (bersahaja, jujur, bares) menuju kemuliaan.",
    "judul" : "Kab. Probolinggo",
    "landmark" : "xxx",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/kabprobolinggo.jpg?alt=media&token=50900b41-45c9-41ce-8cc2-09a5e1ddb1b2",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Sampang" : {
    "deskripsi" : " Kabupaten Sampang adalah sebuah kabupaten yang ada di sebelah utara bagian timur dari pulau Jawa tepatnya di Pulau Madura, Provinsi Jawa Timur, Indonesia. Ibukotanya adalah Sampang",
    "judul" : "Kab. Sampang",
    "landmark" : "xxx",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/sampang.png?alt=media&token=a4579642-abab-4194-b714-c8824083b4e7",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Sidoarjo" : {
    "deskripsi" : "Kabupaten Sidoarjo adalah sebuah kabupaten di Provinsi Jawa Timur, Indonesia. Ibu kotanya adalah Sidoarjo. Kabupaten ini berbatasan dengan Kota Surabaya dan Kabupaten Gresik di utara, Selat Madura di timur, Kabupaten Pasuruan di selatan, serta Kabupaten Mojokerto di barat. Bersama dengan Gresik, Sidoarjo merupakan salah satu penyangga utama Kota Surabaya, dan termasuk dalam kawasan Gerbangkertosusila.",
    "judul" : "Kab. Sidoarjo",
    "landmark" : "xxx",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/sidoarjo.jpg?alt=media&token=3bc52025-b2d5-4f0f-8159-629f856305b8",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Situbondo" : {
    "deskripsi" : "Kabupaten Situbondo adalah sebuah kabupaten di Jawa Timur, Indonesia dengan pusat pemerintahan dan ibu kota kabupaten terletak di Kecamatan Situbondo.Kabupaten ini terletak di daerah pesisir utara pulau Jawa, di kawasan Tapal Kuda dan dikelilingi oleh perkebunan tebu, tembakau, hutan lindung Baluran dan lokasi usaha perikanan. Dengan letaknya yang strategis, di tengah jalur transportasi darat Jawa-Bali, kegiatan perekonomiannya tampak aktif. Situbondo mempunyai pelabuhan Panarukan yang terkenal sebagai ujung timur dari Jalan Raya Pos Anyer-Panarukan di pulau Jawa yang dibangun oleh Daendels pada era kolonial Belanda.",
    "judul" : "Kab. Situbondo",
    "landmark" : "xxx",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/situbondo.jpg?alt=media&token=334e9afa-4679-4922-9244-a399ef5ec962",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Sumenep" : {
    "deskripsi" : "Kabupaten Sumenep (bahasa Madura: Songènèb) adalah sebuah kabupaten di provinsi Jawa Timur, Indonesia. Kabupaten ini memiliki luas wilayah 2.093,45 km² dan populasi 1.041.915 jiwa. Ibu kotanya ialah Kota Sumenep",
    "judul" : "Kab. Sumenep",
    "landmark" : "xxx",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/sumenep.jpg?alt=media&token=67fe1eaa-1b48-45b3-a695-6431f3bbea65",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Trenggalek" : {
    "deskripsi" : "Kabupaten Trenggalek adalah sebuah kabupaten di Provinsi Jawa Timur, Indonesia. Letaknya di pesisir pantai selatan dan mempunyai batas wilayah sebelah utara dengan Kabupaten Ponorogo; sebelah timur dengan Kabupaten Tulungagung; sebelah selatan dengan Samudera Hindia ; dan sebelah barat dengan Kabupaten Pacitan",
    "judul" : "Kab. Trenggalek",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2Ftrenggalek11.jpg?alt=media&token=1cabcca2-c76a-467e-ae6f-9fdb0310af9b",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/trenggalek.jpg?alt=media&token=ce7cb0d5-c84e-4db1-9f8f-bb83cc7b5eda",
    "wisata" : {
      "pantai kenjeran" : {
        "detail" : "xxx",
        "gambar" : "https",
        "key_kota" : "xxx",
        "lokasi" : "xxx",
        "nama_kota" : "xxx",
        "nama_wisata" : "xxx"
      }
    }
  },
  "Kabupaten Tuban" : {
    "deskripsi" : "Kabupaten Tuban adalah salah satu kabupaten di Jawa Timur yang terletak di Pantai Utara Jawa Timur. Kabupaten dengan jumlah penduduk sekitar 1,2 juta jiwa ini terdiri dari 20 kecamatan dan beribukota di Kecamatan Tuban. Kabupaten Tuban mempunyai letak yang strategis, yakni di perbatasan Provinsi Jawa Timur dan Jawa Tengah dengan dilintasi oleh Jalan Nasional Daendels di Pantai Utara. Pusat pemerintahan Kabupaten Tuban terletak 101 km sebelah barat laut Surabaya, ibu kota provinsi Jawa Timur dan 215 km sebelah timur Semarang, ibu kota provinsi Jawa Tengah. Oleh karena itu, pada zaman dahulu Tuban dijadikan pelabuhan utama Kerajaan Majapahit dan menjadi salah satu pusat penyebaran Agama Islam oleh para Walisongo.",
    "judul" : "Kab. Tuban",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2FTuban.jpg?alt=media&token=3a3e5c0a-bf3a-40aa-b729-eed36e7453ff",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/tuban.jpg?alt=media&token=2b0001ba-0384-49e3-b644-0d55627caa6b",
    "wisata" : {
      "Air Terjun Lembah Bongkok" : {
        "detail" : "Lembah Bongok sendiri merupakan lembah yang berada di tengah kawasan hutan jati yang terdapat di wilayah perbukitan kapur. Lokasinya relatif jauh yakni sekitar 30 kilometer dari pusat kota Tuban. Letaknya yang cukup jauh dari pusat kota menyebabkan Air Terjun Lembah Bongok masih belum banyak kenal orang, bahkan bagi sebagian masyarakat Tuban sendiri. Namun tempat wisata alam ini kini mulai dikenal oleh masyarakat luas, pasalnya telah banyak orang yang mengunggah foto selama di Air Terjun Lembah Bongok ini. Terlebih lagi ada tim dari detik.com yang telah meliput tempat ini dan menulisnya di laman berita tersebut. Dan sekarang giliran saya yang menginformasikan mengenai destimasi wisata menarik yang satu ini.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tuban%2FAir%20Terjun%20Lembah%20Bongkok.jpg?alt=media&token=a95773a8-66f6-467d-a7a7-88422a232186",
        "key_kota" : "Kabupaten Tuban",
        "lokasi" : "Jetak, Montong, Jetak, Tuban, Kabupaten Tuban",
        "nama_kota" : "Kabupaten Tuban",
        "nama_wisata" : "Air Terjun Lembah Bongkok"
      },
      "Air Terjun Nglirip" : {
        "detail" : "Pesona kecantikannya sungguh menawan. Obyek wisata di Tuban ini dikenal dengan nama Air Terjun Nglirip atau Grajagan Nglirip. Ketinggian air terjun ini sekitar 30 meter dengan lebar mencapai kurang lebih 28 meter. Dibaliknya terdapat sebuah goa dengan ukuran yang cukup besar. Air yang mengalir di kawasan wisata ini berasal dari Hutan Krawak yang berjarak kurang lebih 3 km dan menyatu di dalam sebuah dam. Beberapa fasilitas yang tersedia di tempat wisata ini antara lain shelter, dan kedai makanan. Bagi Anda yang ingin berkunjung, Air Terjun Nglirip berada di desa Mulyoagung, kecamatan Singgahan, kabupaten Tuban. Lokasinya cukup strategis karena berada tidak jauh dari jalan utama. Tanpa harus menuju ke tepi air terjun, wisatawan dapat menikmati pesonanya dari sebuah jembatan kecil yang berada di tepi jalan.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tuban%2FAir%20Terjun%20Nglirip.jpg?alt=media&token=5918eac7-dd77-4b6b-a003-2c1a6bf32a7a",
        "key_kota" : "Kabupaten Tuban",
        "lokasi" : "Mulyoagung, Singgahan, Kabupaten Tuban",
        "nama_kota" : "Kabupaten Tuban",
        "nama_wisata" : "Air Terjun Nglirip"
      },
      "Pantai Boom" : {
        "detail" : "Saat memasuki kawasan pintu masuk Pantai Boom, Anda akan menemukan pintu masuk pantai yang berbentuk seperti layar perahu yang dihiasi juga dengan hamparan taman. Di taman bagian depan ini terdapat dua bangunan berbentuk pendapa dengan prasasti berada di dinding bangunan tentang sejarah Pantai Boom Tuban di Masa Lampau yang mempunyai peranan penting sebagai jalur pelayaran niaga dan pelabuhan pada masa kerajaan Airlangga, Singasari , Majapahit dan masa awal syiar Islam di Tanah Jawa. Ketika Anda masuk pintu gerbang utama untuk membeli karcis akan disuguhi karya arsitektur luar biasa berupa relief tentara tar tar disebelah kiri gerbang dan relief ronggolawe disebelah kanan gerbang. Baru dipintu gerbang saja, sudah banyak hal menarik yang disuguhkan oleh tempat wisata ini. Tidak jauh dari pintu masuk terdapat sumber air tawar yang mengalir terus menerus. Konon sumur tua merupakan peninggalan belanda, tapi ada juga yang mengatakan ini merupakan peninggalan wali. Di dalam kawasan pantai, Anda akan menjumpai taman-taman asri yang dihiasi oleh pohon-pohon yang rindang. Disini Anda bisa melakukan jogging atau berjalan-jalan sekedar menikmati suasana pantai. Di sekitar pantai terdapat jalan yang menjorok ke laut. Jalan ini bisa Anda gunakan untuk menikmati panorama laut. Disini juga terdapat beberapa gazebo yang bisa Anda gunakan untuk melihat pemandangan saat matahari terbit ataupun terbenam. Sangat menakjubkan.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tuban%2FPantai%20Boom.jpg?alt=media&token=be75bf66-2c2b-4021-9068-e26ee73a0074",
        "key_kota" : "Kabupaten Tuban",
        "lokasi" : "Semenanjung Boom, Kutorejo, Kec. Tuban, Kabupaten Tuban",
        "nama_kota" : "Kabupaten Tuban",
        "nama_wisata" : "Pantai Boom"
      },
      "Pantai Cemara" : {
        "detail" : "Suasana di tepi pantai yang terlindungi oleh rindangnya pohon cemara, membuat setiap pengunjung merasa nyaman untuk bersantai menikmati panorama alam pantai di bawah pohon. Obyek wisata di Tuban ini berlokasi di desa Jenu, kecamartan Jenu, kabupaten Tuban, berjarak kurang lebih 8 km dari pusat kota. Pantai Cemara & Wisata Mangrove tidak menarik biaya masuk untuk semua wisatawan yang berkunjung, kecuali jika mereka ingin memanfaatkan fasilitas listrik dan air bersih maka akan dikenakan biaya sekedarnya. Luas obyek wisata ini sekitar 56 hektar serta didominasi oleh tanaman bakau (mangrove) dan pohon cemara laut. Beberapa fasilitas yang tersedia antara lain areal parkir, gazebo, aula, kamar mandi, dan sebagainya. Pantai Cemara & Wisata Mangrove ini dikelola oleh Bapak Ali Mansur.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tuban%2FPantai%20Cemara.jpg?alt=media&token=9adb19f7-e16f-421b-8669-58e8af1d9ff0",
        "key_kota" : "Kabupaten Tuban",
        "lokasi" : "Sugihwaras, Jenu, Kabupaten Tuban",
        "nama_kota" : "Kabupaten Tuban",
        "nama_wisata" : "Pantai Cemara"
      },
      "Pantai Kelapa Panyuran" : {
        "detail" : "Seperti namanya, pantai ini menyuguhkan panorama indah pepohonan kelapa yang nyiur melambai di sepanjang pantai. Pantai ini berada di desa Panyuran, Kecamatan Palang, dengan jarak hanya 6 km dari pusat kota. Tapi karena posisi pantai yang ada disebuah perkampungan, jadi terkesan pantai ini tersembunyi. Di sini Anda juga akan menemukan banyaknya penduduk lokal yang berprofesi sebagai nelayan, dengan berbagai aktifitasnya. Pantai ini sangat indah, teduh dan masih sangat alami. Pantai ini sering dijadikan tempat untuk berkemah juga. Jadi jika Anda ingin merasakan beach camp, bisa mencobanya di pantai ini.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tuban%2FPantai%20Kelapa.jpg?alt=media&token=6a01c062-77db-4d78-8639-b8c08be53de0",
        "key_kota" : "Kabupaten Tuban",
        "lokasi" : "Desa Panyuran, Kecamatan Palang, Tuban",
        "nama_kota" : "Kabupaten Tuban",
        "nama_wisata" : "Pantai Kelapa Panyuran"
      },
      "Pantai Remen" : {
        "detail" : "Banyak pantai di kabupaten Tuban yang menjadi destinasi menarik untuk dikunjungi. Pantai ini terletak di desa Remen kecamatan Jenu. Pantai Remen menyuguhkan pemandangan pantai yang menakjubkan dengan pasir berwarna putih cerah. Disini Anda juga akan menemukan  danau besar dengan deretan pohon cemara laut yang seakan menyambut setiap pengunjung yang datang. Pantai pasir putih ini ternyata masih baru lho. Pantai ini resmi dibuka baru pada 22 Pebruari 2015 dan dikelolah oleh pemerintah desa Remen. Terdapat banyak sekali tenda-tenda pedagang berjejer di sekitar pantai, terlihat sederhana yang tertata rapi dan bersih. Pantai ini sangat terjaga kebersihannya, bahkan ada banyak tong sampah disepanjang pantainya. Kalo mampir kesini jangan dikotori yah.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tuban%2FPantai%20Remen.jpg?alt=media&token=d43071d4-88e3-42aa-be11-4babc70baeeb",
        "key_kota" : "Kabupaten Tuban",
        "lokasi" : "Jenu, Remen, Jenu, Kabupaten Tuban",
        "nama_kota" : "Kabupaten Tuban",
        "nama_wisata" : "Pantai Remen"
      },
      "Pantai Sowan" : {
        "detail" : "Pantai Sowan berada di tepi jalan Pantura, tepatnya di dusun Sowan, desa Bogorejo, kecamatan Bancar, kapupaten Tuban, Jawa Timur. Berjarak kurang lebih 40 km dari pusat kota. Ketika tiba di pintu masuk tertulis Wana Wisata Sowan, dan setiap pengunjung diwajibkan untuk membeli tiket sebesar Rp 3.000/ orang. Obyek wisata pantai ini memiliki luas kurang lebih 32 hektar. Di kawasan wisata Sowan wisatawan tidak hanya bisa menikmati panorama alam pantai, tetapi juga pesona hijaunya hutan yang tampak asri. Aneka tanaman yang terdapat di hutan ini antara lain waru, randu, jati, klampis, akasia, mahoni, dan lain-lain. Sedangkan beberapa fauna yang dapat dijumpai di pantai ini antara lain burung kutilang, burung perkutut, burung cendet, burung jalak, burung prenjak, biawak, musang, dan sebagainya. Disamping itu, berbagai fasilitas penunjang lain yang juga tersedia di sini adalah penginapan, warung makan, area bermain, mushola, dan kamar mandi.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tuban%2FPantai%20Sowan.jpg?alt=media&token=fbe8aaa5-2f56-4c9c-a4d3-5dcd958cf242",
        "key_kota" : "Kabupaten Tuban",
        "lokasi" : "Bogorejo, Bancar, Kabupaten Tuban",
        "nama_kota" : "Kabupaten Tuban",
        "nama_wisata" : "Pantai Sowan"
      }
    }
  },
  "Kabupaten Tulungagung" : {
    "deskripsi" : "Kabupaten Tulungagung adalah salah satu kabupaten yang terletak di Provinsi Jawa Timur, Indonesia. Tulungagung terkenal sebagai satu dari beberapa daerah penghasil marmer terbesar di Indonesia, dan terletak terletak 154 km barat daya Kota Surabaya, ibu kota Provinsi Jawa Timur.",
    "judul" : "Kab. Tulungagung",
    "landmark" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/landmark%2FTulungagung1.jpg?alt=media&token=316be0d4-d26f-445d-b7ac-64e46567eff9",
    "logo" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/tulungagung.jpg?alt=media&token=6609300c-5fac-44a4-a74c-1e582807bd15",
    "wisata" : {
      "Air Terjun Lawean" : {
        "detail" : "Air terjun ini cukup populer di Tulungagung. Meskipun memiliki tinggi tidak lebih dari 100 meter, tapi keindahan air terjun ini sangat luar biasa. Apalagi perjalanan untuk mencapai air terjun ini memacu adrenalin. Anda akan melalui areal perbukitan dengan menyeberangi 9 sungai. Oleh karena itu Anda harus mempersiapkan kemampuan fisik dan jangan lupa membawa bekal. Lokasi Air Terjun Lawean berjarak sekitar 25 kilometer di sisi barat daya kota Tulungagung. Obyek wisata ini sangat tepat untuk dikunjungi bagi Anda yang suka tantangan dan gemar berpetualang.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FAir%20Terjun%20Lawean.jpg?alt=media&token=4ad037a4-6b61-4795-be36-4a60134f0ffc",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Geger, Sendang, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Air Terjun Lawean"
      },
      "Air Terjun Pandanwangi" : {
        "detail" : "Wisata di Tulungagung yang tidak kalah menarik dengan yang lainnya yaitu Air Terjun Pandanwangi. Air terjun ini merupakan salah satu wisata di Tulungagung yang wajib dikunjungi oleh para pecinta alam. Lokasi Air Terjun Pandanwangi dengan ketinggian air terjun sekitar 30 m, berada satu wilayah dengan Perkebunan Teh Sumber Pandan di Desa Ngelurup, Kecamatan Sendang, dengan akses yang cukup menantang. Dengan berjalan kaki air terjun ini dapat di tempuh sekitar kurang lebih 2 sampai 3 jam perjalanan tergantung seberapa cepat anda berjalan. Air Terjun Pandanwangi sangat cocok untuk dikunjungi karena pemandangan air terjun yang indah dan sangat sejuk iklimnya. Jika anda ingin menginap disana pastikan anda membawa perlengkapan yang cukup juga membawa P3K.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FAir%20Terjun%20Pandanwangi.jpg?alt=media&token=d2387885-9385-4af2-aaa2-47dac52182ad",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Nglurup, Sendang, Nglurup, Sendang, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Air Terjun Pandanwangi"
      },
      "Gunung Budheg" : {
        "detail" : "Gunung Budheg atau biasa dikenal dengan nama Gunung Cikrak ini adalah salah satu gunung atau bukit yang mempunyai ketinggian sekitar 585 mdpl dan terletak di Desa Boyolangu, Kecamatan Boyolangu, Kabupaten Tulungagung. Gunung Budheg bisa menjadi lokasi atau tempat untuk latihan bagi para pendaki pemula untuk melakukan pemanasan. Jalur yang harus dilalui untuk sampai ke puncak Gunung Budheg adalah jalanan yang menanjak melewati semak berduri diselingi dengan merayap dipinggiran tebing yang cukup curam. Namun perjalanan melelahkan tersebut akan terbayarkan dengan pemandangan indah yang bisa kita dapatkan dari puncak Gunung Budheg seperti sunrise pada pagi hari maupun pemandangan hijau pepohonan yang ada disekitar Gunung Budheg. Selain itu jika kita menginap di puncak Gunung Budheg kita bisa melihat pemandangan kerlap kerlip lampu pada malam hari.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FGunung%20Budheg2.jpg?alt=media&token=9b80ce70-9169-4301-82ee-e00b3e81279e",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Tanggung, Campur Darat, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Gunung Budheg"
      },
      "Pantai Brumbun" : {
        "detail" : "Pantai Brumbun merupakan sebuah pantai berpasir abu-abu cenderung hitam yang berada di desa Ngrejo, kecamatan Tanggunggunung. Sepintas, pantai ini memang biasa saja dan tidak terlalu istimewa. Namun, bukan berarti pantai ini tak menarik untuk dikunjungi. Area yang ada di Pantai Brumbun ini cukup luas dan merupakan tempat yang asik untuk bermain. Ombak di pantai juga cukup kalem sehingga kita bisa bermain di sana dengan lebih leluasa. Dari pusat kota Tulungagung pantai ini berjarak sekitar 22.5 km dan harus melewati medan yang cukup sulit",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FPantai%20Brumbun.jpg?alt=media&token=b146787b-e004-4e97-b64c-0e111e97038f",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Ngrejo, Tanggung Gunung, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Pantai Brumbun"
      },
      "Pantai Coro" : {
        "detail" : "Pantai Coro juga merupakan tempat wisata di Tulungagung yang menarik untuk dikunjungi. Pantai berpasir putih ini berlokasi di Kecamatan Besuki. Keunggulan pantai ini adalah letaknya yang tidak begitu jauh dari pusat kabupaten. Memang pantai ini tak terlalu luas tetapi keindahan pantainya tidak kalah menariknya dengan pantai lainnya di Jawa Timur. Untuk menuju ke lokasi Pantai Coro Anda bisa menuju ke Pantai Popoh kemudian menuju ke arah Reco Sewu, setelah parkir kendaraan di Reco Sewu, dilanjutkan denagn berjalan kaki beberapa kilometer.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FPantai%20Coro.jpg?alt=media&token=c7b7a6c1-607b-43ab-81d3-5dd8e1210540",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Reco Sewu, Besole, Besuki, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Pantai Coro"
      },
      "Pantai Kedung Tumpang" : {
        "detail" : "Inilah pantai yang sedang banyak dibicarakan: Kedung Tumpang. Kecantikan pantai ini bukan terletak pada pasir putihnya yang menawan. Malahan, di pantai ini kita tidak akan menjumpai pasir sama sekali. Pantai Kedung Tumpang merupakan pantai tebing karang. Yang membuat pantai ini menarik adalah banyaknya lubang-lubang alami pada karang yang membentuk laguna yang benar-benar cantik. Air di laguna-laguna tersebut terlihat begitu biru dan jernih sehingga siapapun yang datang ke pantai ini pasti tak tahan untuk segera berenang di dalamnya",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FPantai%20Kedung%20Tumpang.jpg?alt=media&token=d2ccd153-9015-43ab-b963-2d5549e7d4d0",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : " Pucanglaban, Pucang Laban, Kabupaten Tulungagung,",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Pantai Kedung Tumpang"
      },
      "Pantai Klatak" : {
        "detail" : "Nah, bagi Anda yang lebih senang dengan pantai yang memiliki pasir gelap, Pantai Klatak bisa menjadi pilihan bagus. Obyek wisata pantai di Tulungagung ini beralamat di Desa Keboireng, Kecamatan Besuki. Di pantai ini, Anda akan menyaksikan batu-batu kali yang menghiasi sekeliling pantai Klatak. Bila Anda berangkat dari Kota Tulungagung menggunakan kendaraan bermotor waktu tempuh perjalanan sekitar 1 setengah jam untuk bisa sampai di lokasi pantai ini. Kegiatan favorit di kawasan wisata pantai ini adalah berenang, memancing dan bersantai.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FPantai%20Klatak.jpg?alt=media&token=5555d899-b9a2-4ca6-9dcd-c961f203522f",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Jalan Pantai Waru Doyong, Klatak, Keboireng, Besuki, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Pantai Klatak"
      },
      "Pantai Lumbung" : {
        "detail" : "Setelah puas menikmati Pantai Molang anda bisa melanjutkan perjalanan anda menuju ke Pantai Lumbung yang masih berada di Kecamatan Pucanglabang dan berada tidak jauh dari Pantai Molang. Menurut informasi pantai molang ini hanya dikenal oleh warga sekitar dan kalangan memancing dan untuk turun ke lokasi juga sangat berbahaya. Pantai Lumbung berlokasi di Desa Pucanglaban, Kec. Pucanglaban, Tulungagung. Lokasi pantai ini tidak jauh dari Pantai Molang, sehingga untuk menuju ke Pantai ini anda cukup mengikuti jalur ke Pantai Molang kemudian setibanya di kawasan pabrik atau tambak udang, Anda bisa bertanya ke warga sekitar untuk jalur ke Pantai Lumbung",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FPantai%20Lumbung.jpg?alt=media&token=784909f0-0cf5-428f-995c-7a2d32dc6b84",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Pucang Laban, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Pantai Lumbung"
      },
      "Pantai Molang" : {
        "detail" : "Pantai indah di Tulungagung yang satu ini berada di Kecamatan Pucanglaban. Lokasinya cukup strategis karena berada di perbatasan antara Blitar dan Tulungagung. Deburan ombaknya yang menawan ditambah dengan warna pasir putih menggoda akan membuat Anda betah berlama-lama di sini. Akses jalan menuju ke pantai Molang ini cukup mudah. Sesampainya di Pucanglaban, Anda akan banyak menjumpai papan petunjuk yang mengantar Anda ke Pantai Molang.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FPantai%20Molang.jpg?alt=media&token=dfc345fa-401d-42e1-9633-ef0c8f63ee4f",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Pucanglaban, Pucang Laban, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Pantai Molang"
      },
      "Pantai Ngalur" : {
        "detail" : "Pantai Ngalur adalah tetangga dekat dari Pantai Sanggar sehingga keduanya memiliki suasana dan pemandangan yang tidak jauh berbeda. Kedua pantai ini sama-sama berada di desa Jengglungharjo, kecamatan Tanggunggunung. Pasir putih serta air laut yang masih sangat bersih akan menyambut kedatangan kita di Pantai Ngalur dan juga Sanggar. Pantai Ngalur dan Sanggar ini akan sangat tepat untuk dijadikan lokasi camping karna suasananya yang masih cukup natural",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FPantai%20Ngalur.jpg?alt=media&token=b11735ae-c1d6-4491-9c52-8ec8e02096e3",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Jengglungharjo, Tanggung Gunung, Jengglungharjo, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Pantai Ngalur"
      },
      "Pantai Pathok Gebang" : {
        "detail" : "Dari beberapa pilihan tempat wisata yang menarik untuk dikunjungi, Pantai Pathok Gebang dapat menjadi pilihan untuk mengisi waktu liburan Anda. Tetapi pantai ini khusus bagi pencinta petualangan. Hal ini karena untuk menuju ke lokasi Pantai Pathok Gebang ini lumayan sulit karena pengunjung harus menaiki bukit dan menyusuri hutan yang masih alami sekitar 30 - 40 menit dengan cara berjalan kaki. Pantai ini mempunyai ciri khas berupa tebing atau karang yang cukup besar dengan deburan airnya yang cukup tinggi bila diterjang ombak.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FPantai%20Phatok%20Gebang.jpg?alt=media&token=3dc8685b-239a-470a-8d16-c79d871757db",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Jengglungharjo, Tanggung Gunung, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Pantai Pathok Gebang"
      },
      "Pantai Popoh" : {
        "detail" : "Pantai Popoh merupakan salah satu pantai favorit di Kabupaten Tulungagung. Objek wisata ini berada di selatan kota berjarak sekitar 30 km yakni tepatnya di Kecamatan Besuki. Letaknya yang berada di kawasan teluk, membuat ombak di tepi pantai ini tidak begitu besar. Pemandangan alam pantainya sangat eksotis dimana akan terdapat tebing-tebing karang yang terjal di sekitar pantai. Selain bisa bersantai atau bermain air, Anda juga bisa menyewa perahu nelayan untuk berkeliling di sekitar kawasan teluk. Tempat wisata di Tulungagung ini merupakan salah satu tempat yang menyenangkan untuk menghabiskan waktu liburan bersama keluarga tercinta.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FPantai%20Popoh.jpg?alt=media&token=bcc0a84a-e8c4-4207-82ab-55253b33a3b9",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Jalan Raya Pantai Prigi, Watulimo, Besole, Besuki, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Pantai Popoh"
      },
      "Pantai Sanggar" : {
        "detail" : "Pantai Sanggar memiliki pesona yang membuat kita terasa nyaman berada di sana. Dengan pasir putih serta air lautnya yang terlihat sangat bersih, panti ini menjadi salah satu pantai paling cantik di Tulungagung. Meski memang, untuk bisa sampai ke pantai ini membutuhkan sedikit perjuangan karna lokasinya yang tidak cukup mudah diakses. Pantai Sanggar berada di desa Jengglungharjo, kecamatan Tanggunggunung. Tidak banyak pengunjung yang datang ke pantai ini sehingga kita bisa merasakan suasana yang benar-benar natural. Untuk yang gemar menjelajah, Pantai Sanggar bisa menjadi tujuan yang sangat pas untuk melaksanakan hobby tersebut",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FPantai%20Sanggar.jpg?alt=media&token=337441cf-c61d-4d62-abd7-e73069227b9f",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Jengglungharjo, Tanggung Gunung, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Pantai Sanggar"
      },
      "Pantai Sidem" : {
        "detail" : "Pantai Sidem merupakan salah satu pantai yang berada di Tulungagung, atau lebih tepatnya merupakan salah satu pantai di Kecamatan Besuki, Kabupaten Tulungagung Jawa Timur. Keberadaan Pantai ini sungguh menawan dengan suguhan keindahan hamparan alam yang menarik. Begitu mempesona dan penuh kalimat tanya di benak kita ketika kita melihat jajaran pemandangan alam yang indah. Ada aneka macam spot yang bisa anda nikmati sembari anda meneruskan perjalanan ke Pantai Sidem.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FPantai%20Sidem.jpg?alt=media&token=01eed434-0916-49be-ba8d-3730e1f21800",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Besole, Besuki, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Pantai Sidem"
      },
      "Pantai Sine" : {
        "detail" : "Berjarak sekitar 35 kilometer di sebelah selatan Kota Tulungagung, Pantai Sine merupakan sebuah pantai berpasir putih kecoklatan dengan ombak yang terbilang cukup besar. Objek wisata di Tulungagung ini berlokasi di Desa Kalibatur, Kec. Kalidawir, Kabupaten Tulungagung. Selain bisa bermain air dan menikmati pesona alam pantainya, Anda juga bisa menyaksikan aktivitas nelayan setempat yang akan berangkat ke laut. Pantai Sine Tulungagung ini juga dikenal dengan nama Pantai Matahari Terbit.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FPantai%20Sine.jpg?alt=media&token=8eec2485-fe56-4603-a2bb-cdc1ecb9dc08",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Kalibatur, Kalidawir, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Pantai Sine"
      },
      "Ranukumbolo Wonorejo" : {
        "detail" : "Salah satu objek wisata baru di sekitar Waduk Wonorejo ini adalah Ranukumbolo yaitu yang bertempat di sebalahnya Waduk Wonorejo Tulungagung. Tempat ini biasa di sebut dengan Ranukumbolo Wonorejo Tulungagung. Rute menuju Ranugumbolo Wonorejo adalah apabila dari Surabaya mengarah ke Tulungagung, ikuti rambu yang mengarah ke Wonorejo. Setelah melewati pintu masuk  Wonorejo ikuti jalan sampai menemukan SD kemudian ambil arah kanan terus sampai menemukan jalan jalan bercabang pertama, ambil arah kanan lagi (apabila lurus ini mengarah ke Waduk Wonorejo). Ikuti jalan saja sampai pada parkiran Ranugumbolo. Di tempat ini kita juga bisa menikmati pemandangan indahnya Waduk Wonorejo karena tempatnya yang bersebelahan. Di sini kalian dapat berselfi-selfi sampai puas.",
        "gambar" : "https://firebasestorage.googleapis.com/v0/b/dolan-jatim-cc1f1.appspot.com/o/Kabupaten%20Tulungagung%2FDanau%20Ranukumbolo%20Wonorejo.jpg?alt=media&token=7593df0c-fa3d-4ab3-8a5f-3c2abb80a67b",
        "key_kota" : "Kabupaten Tulungagung",
        "lokasi" : "Pagerwojo, Kabupaten Tulungagung",
        "nama_kota" : "Kabupaten Tulungagung",
        "nama_wisata" : "Ranukumbolo Wonorejo"
      }
    }
  }
}
